[
  {
    "title": "sint cillum et exercitation nulla occaecat exercitation",
    "authors": [
      {
        "firstName": "Rosetta",
        "lastName": "Dunn",
        "bio": "Pariatur non enim aute elit dolore ex aliquip in velit duis ea adipisicing ea. Dolor laborum magna et mollit irure quis voluptate consequat deserunt nostrud. Pariatur consequat mollit qui enim consectetur nulla sint dolor."
      }
    ],
    "guid": "5b668259-c441-45e0-8a5d-4d58920b2dd6",
    "language": "French",
    "year": 1934,
    "publisher": "Affluex",
    "isbn10": "7181285697",
    "isbn13": "416-4802971964",
    "description": "Irure culpa duis consequat reprehenderit qui qui. Minim ut consectetur consectetur culpa id consequat tempor eiusmod. Eiusmod aliqua exercitation eiusmod tempor cupidatat commodo eu. Lorem esse proident id esse aliquip laboris.",
    "prices": [
      {
        "amount": 2488.56,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "reprehenderit",
      "anim",
      "amet",
      "culpa",
      "duis"
    ]
  },
  {
    "title": "cillum dolore magna mollit tempor esse sit",
    "authors": [
      {
        "firstName": "Melva",
        "lastName": "Cortez",
        "bio": "Tempor nisi tempor exercitation laborum. Occaecat consequat dolor esse nisi cillum commodo ut ex anim cillum. Aliquip enim nisi magna mollit consectetur veniam eiusmod sint excepteur ea ea sunt nulla deserunt. Nulla voluptate laborum laborum cillum nulla sit do."
      }
    ],
    "guid": "22a899df-feb7-4c83-8b0a-5cbbb494db18",
    "language": "English",
    "year": 1935,
    "publisher": "Hivedom",
    "isbn10": "4874606660",
    "isbn13": "315-9541345597",
    "description": "Dolore nostrud aliquip officia ex enim nulla velit. Ad ea veniam id mollit esse cupidatat commodo proident. Id pariatur dolore velit enim tempor minim cupidatat. Do proident adipisicing ut aliquip ullamco voluptate dolor. Sint ut in do ex adipisicing commodo laboris consectetur amet elit nisi tempor adipisicing.",
    "prices": [
      {
        "amount": 2136.62,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "amet",
      "consequat",
      "est",
      "elit",
      "eiusmod"
    ]
  },
  {
    "title": "non ex duis pariatur consequat pariatur cillum",
    "authors": [
      {
        "firstName": "Cummings",
        "lastName": "Hoffman",
        "bio": "Laboris labore occaecat in do velit exercitation do sint do ea ad. Lorem deserunt ullamco fugiat elit exercitation anim non consectetur eu quis ea velit. Dolor reprehenderit labore enim reprehenderit ullamco eu exercitation do. Qui dolor amet nulla id qui aliqua irure officia quis ea. Reprehenderit enim veniam culpa adipisicing irure cillum ut. Enim in incididunt et do."
      }
    ],
    "guid": "c26e1f25-0364-429a-acc3-d02782014f8a",
    "language": "English",
    "year": 1908,
    "publisher": "Entogrok",
    "isbn10": "9477874565",
    "isbn13": "871-3719281896",
    "description": "Cupidatat ut quis veniam labore non esse adipisicing adipisicing consequat veniam ullamco id. Officia ut pariatur minim duis commodo Lorem. Culpa ullamco anim ea irure dolore aute consequat anim. Consequat mollit elit dolore dolor occaecat nulla reprehenderit sunt ut proident. Incididunt do ea laborum sit aliquip et id enim.",
    "prices": [
      {
        "amount": 1685.80,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "voluptate",
      "exercitation",
      "duis",
      "labore",
      "pariatur"
    ]
  },
  {
    "title": "officia minim sit pariatur Lorem anim esse",
    "authors": [
      {
        "firstName": "Sylvia",
        "lastName": "Wolf",
        "bio": "Excepteur sint excepteur ipsum anim eu enim dolore non mollit fugiat dolore aute proident Lorem. Consectetur est tempor quis dolor et. Velit incididunt ipsum excepteur Lorem qui veniam est amet qui velit. Officia fugiat aute mollit magna est enim velit sit elit. Cupidatat non ullamco reprehenderit ea incididunt. Tempor aliquip sint duis dolor dolor reprehenderit sunt duis id ex aliquip exercitation."
      }
    ],
    "guid": "f8a88385-325e-4a0b-aa9f-ae099cd57573",
    "language": "English",
    "year": 1986,
    "publisher": "Zillidium",
    "isbn10": "7525846788",
    "isbn13": "598-7211602495",
    "description": "Duis ipsum sunt enim anim esse laboris nostrud. Laboris qui adipisicing nulla amet. Irure cillum id voluptate exercitation. Adipisicing laborum minim veniam id mollit. Ea incididunt id amet occaecat quis. Aute aute exercitation reprehenderit eu ipsum amet ad minim velit esse aute sit duis.",
    "prices": [
      {
        "amount": 1290.59,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "commodo",
      "laborum",
      "dolore",
      "cillum",
      "tempor"
    ]
  },
  {
    "title": "ea sint qui ipsum irure aliqua fugiat",
    "authors": [
      {
        "firstName": "Tania",
        "lastName": "Mclaughlin",
        "bio": "Minim commodo non consectetur officia. Occaecat ea et ullamco in proident sunt excepteur Lorem qui. Ea Lorem magna tempor nulla nulla ad id est sunt occaecat."
      }
    ],
    "guid": "fff7e0a3-7e09-4420-b794-a582f6de98ad",
    "language": "French",
    "year": 2013,
    "publisher": "Bedder",
    "isbn10": "7664793182",
    "isbn13": "330-5338325066",
    "description": "Excepteur esse adipisicing aliquip culpa occaecat. Consectetur excepteur mollit reprehenderit eu velit aliquip nisi magna. Nulla anim incididunt nisi magna. Labore mollit irure sunt deserunt anim pariatur commodo nulla non nulla adipisicing.",
    "prices": [
      {
        "amount": 1897.84,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "ut",
      "ullamco",
      "ut",
      "mollit",
      "commodo"
    ]
  },
  {
    "title": "proident fugiat non enim aute non enim",
    "authors": [
      {
        "firstName": "Jayne",
        "lastName": "Garrison",
        "bio": "Pariatur tempor officia ipsum reprehenderit amet veniam laboris commodo cupidatat. Qui esse sint minim tempor consectetur aliquip labore esse proident incididunt consectetur cillum nulla. Veniam reprehenderit elit est consequat non consequat et consequat incididunt occaecat laborum eu quis. Ullamco cillum culpa laborum officia voluptate id occaecat eu non minim adipisicing ullamco incididunt ipsum."
      }
    ],
    "guid": "51174402-b63a-4430-8b6f-7282816212cd",
    "language": "French",
    "year": 1921,
    "publisher": "Frolix",
    "isbn10": "7881547655",
    "isbn13": "858-6721823115",
    "description": "Voluptate qui minim sunt irure laboris. Mollit quis sit Lorem elit voluptate laboris sit ex velit ex culpa proident eiusmod. Proident do dolor minim esse magna adipisicing qui culpa elit irure do nulla qui voluptate. Aliqua ut in ad proident.",
    "prices": [
      {
        "amount": 2268.28,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "eu",
      "velit",
      "consectetur",
      "tempor",
      "nulla"
    ]
  },
  {
    "title": "qui mollit reprehenderit tempor sit anim amet",
    "authors": [
      {
        "firstName": "Ballard",
        "lastName": "Bartlett",
        "bio": "Et est magna consequat aliquip deserunt. Laboris elit qui ut sunt qui. Sint non in in Lorem velit id ex anim aute eiusmod enim deserunt nisi nostrud. Eiusmod ex ex excepteur et irure occaecat. Sit anim veniam labore cupidatat laborum excepteur irure occaecat consectetur elit adipisicing dolore incididunt."
      }
    ],
    "guid": "c8c1e3e3-4d12-4071-9994-ca4407407d54",
    "language": "French",
    "year": 2015,
    "publisher": "Rockabye",
    "isbn10": "3202896839",
    "isbn13": "407-4666190469",
    "description": "Minim do culpa minim velit ullamco do ex. Cillum aliquip in est excepteur veniam ex sunt aute officia. Officia irure pariatur commodo minim et irure incididunt officia reprehenderit duis in voluptate consequat amet. Lorem deserunt tempor irure mollit nulla id aliqua amet ad aute anim labore incididunt labore. Ad sit sunt ea id adipisicing dolor aliquip.",
    "prices": [
      {
        "amount": 3157.59,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "voluptate",
      "nulla",
      "laboris",
      "consequat",
      "sunt"
    ]
  },
  {
    "title": "deserunt do tempor culpa laborum voluptate deserunt",
    "authors": [
      {
        "firstName": "Megan",
        "lastName": "Carver",
        "bio": "Irure quis fugiat anim do exercitation sunt ullamco eu. Qui laboris sunt amet id eiusmod aliquip ullamco ad et enim enim. Aliquip eiusmod do exercitation duis est."
      }
    ],
    "guid": "1ca52853-cc2e-4b8b-a6ec-cb7a12b46c52",
    "language": "French",
    "year": 1962,
    "publisher": "Kenegy",
    "isbn10": "3907690875",
    "isbn13": "261-1424285429",
    "description": "Do minim et nisi laboris deserunt. Elit id magna dolor culpa sint incididunt ullamco consectetur do qui labore ex cupidatat. Cillum ipsum irure adipisicing quis incididunt mollit enim aliquip laborum. Amet velit incididunt aliquip eiusmod culpa id. Fugiat ipsum eu amet esse sit dolore aliqua et proident sint proident. Nulla irure velit velit magna.",
    "prices": [
      {
        "amount": 2494.13,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "amet",
      "aliqua",
      "consectetur",
      "in",
      "ad"
    ]
  },
  {
    "title": "est ea aute commodo et irure eiusmod",
    "authors": [
      {
        "firstName": "Claudia",
        "lastName": "Dale",
        "bio": "Aute adipisicing velit ipsum non et aliquip ad pariatur ex consectetur magna. Lorem adipisicing veniam anim sit fugiat veniam ipsum aute ad reprehenderit deserunt nisi do. Incididunt officia voluptate in commodo consequat eiusmod dolor occaecat deserunt aute."
      }
    ],
    "guid": "7cdc970a-cdbe-44d5-a735-8b50219616df",
    "language": "French",
    "year": 1984,
    "publisher": "Comcur",
    "isbn10": "5064752334",
    "isbn13": "704-8927360964",
    "description": "Exercitation sint eu officia non proident velit enim commodo dolor nulla. Ullamco ipsum ullamco do ullamco deserunt sunt esse do deserunt aute Lorem proident voluptate. Nulla pariatur sunt officia ipsum qui pariatur velit tempor. Ad in sit dolore amet. Incididunt ex deserunt labore cupidatat sit consectetur non duis ut dolor do nulla.",
    "prices": [
      {
        "amount": 2981.56,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "aliquip",
      "exercitation",
      "enim",
      "cupidatat",
      "nulla"
    ]
  },
  {
    "title": "sit magna fugiat quis ex ex sint",
    "authors": [
      {
        "firstName": "Erickson",
        "lastName": "Weiss",
        "bio": "Enim et dolore cupidatat est ipsum est dolor tempor ex aliqua dolore fugiat exercitation ea. Magna Lorem aliqua sunt irure adipisicing aliquip officia mollit. Elit veniam adipisicing eu in incididunt. Mollit officia Lorem ut fugiat officia in laboris laborum cillum aliquip reprehenderit commodo cupidatat. Elit ea aute culpa amet occaecat non enim. Deserunt exercitation proident aliquip consectetur mollit magna veniam eu duis ea labore nisi."
      }
    ],
    "guid": "d7adb867-3487-43e0-8410-74b0397031a0",
    "language": "Spanish",
    "year": 1922,
    "publisher": "Waretel",
    "isbn10": "8326434282",
    "isbn13": "649-7753750593",
    "description": "Pariatur esse aliqua officia laborum proident non minim id anim sit nulla mollit laboris minim. In enim cillum occaecat adipisicing amet aliqua occaecat labore id occaecat cupidatat. Non mollit anim qui irure tempor aliqua minim fugiat. Quis consectetur ea in tempor dolor. Commodo non et irure ipsum qui laborum velit pariatur duis amet aliqua veniam labore. Veniam amet ex culpa ea elit adipisicing cupidatat ut ad occaecat pariatur do. Deserunt enim fugiat labore labore adipisicing duis sint tempor ipsum laboris.",
    "prices": [
      {
        "amount": 3607.79,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "dolore",
      "labore",
      "velit",
      "elit",
      "Lorem"
    ]
  },
  {
    "title": "minim occaecat aute fugiat mollit elit culpa",
    "authors": [
      {
        "firstName": "Heath",
        "lastName": "Garcia",
        "bio": "Minim commodo aliqua eu pariatur exercitation officia ex ipsum. Sunt aliquip ex irure Lorem ea ex nisi laborum anim id ipsum enim laborum. Deserunt veniam ipsum consectetur irure officia ullamco fugiat officia enim quis. Aliqua eiusmod non labore do dolore officia laboris elit et mollit incididunt. Exercitation do ut est quis eiusmod cillum. Quis pariatur eu et nostrud."
      }
    ],
    "guid": "ceb95dee-e424-48c2-87ff-c39b8cc1168e",
    "language": "English",
    "year": 1996,
    "publisher": "Kinetica",
    "isbn10": "6208773022",
    "isbn13": "699-7827718908",
    "description": "Non eiusmod deserunt do cupidatat et reprehenderit in officia. Adipisicing enim sunt culpa ut nostrud mollit duis esse. Dolore anim occaecat eiusmod ea sunt ut sit. Irure anim dolore est mollit amet laborum laboris ut est. Aliquip veniam velit cillum sint mollit nisi ipsum consequat nulla dolor.",
    "prices": [
      {
        "amount": 3486.13,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "ea",
      "exercitation",
      "quis",
      "laboris",
      "proident"
    ]
  },
  {
    "title": "elit quis ut officia consequat do deserunt",
    "authors": [
      {
        "firstName": "Janet",
        "lastName": "Colon",
        "bio": "Eu voluptate sunt nulla qui excepteur adipisicing minim commodo dolore excepteur nulla. Nostrud sint exercitation sint veniam deserunt commodo. Dolor non sunt duis deserunt in et elit nostrud enim reprehenderit excepteur anim elit exercitation. Ipsum velit labore tempor occaecat non occaecat exercitation fugiat et fugiat ut. Officia Lorem exercitation velit ut non sunt tempor amet nulla. Aliqua cupidatat velit eu sunt voluptate Lorem nulla reprehenderit culpa ipsum consequat voluptate sit."
      }
    ],
    "guid": "cfdd2a00-9dea-4449-9aa6-5f166cc9bbf8",
    "language": "English",
    "year": 1952,
    "publisher": "Flum",
    "isbn10": "2864433025",
    "isbn13": "485-4489746807",
    "description": "Proident ut eu Lorem non ut nostrud ex. Et tempor velit occaecat do proident duis id adipisicing eiusmod anim occaecat est mollit. Velit duis aliqua mollit ea do enim elit cupidatat adipisicing sit non proident.",
    "prices": [
      {
        "amount": 2228.44,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "officia",
      "labore",
      "commodo",
      "duis",
      "aliquip"
    ]
  },
  {
    "title": "qui duis dolor sunt aute deserunt deserunt",
    "authors": [
      {
        "firstName": "Conley",
        "lastName": "Roman",
        "bio": "Enim quis consequat ad ex ex duis officia excepteur do non. Eu consectetur in amet sit nulla adipisicing in exercitation id ea reprehenderit. Ullamco minim adipisicing incididunt minim ea. Pariatur elit duis consectetur ipsum."
      }
    ],
    "guid": "99f47e8e-93f6-4ee9-bf56-f60e7cf32cc9",
    "language": "Spanish",
    "year": 2008,
    "publisher": "Egypto",
    "isbn10": "7389411678",
    "isbn13": "846-3928145350",
    "description": "Nulla aliquip ullamco fugiat tempor aute quis. Labore sunt sunt dolore occaecat cupidatat officia et ea laboris. Veniam esse nostrud ullamco in culpa excepteur aliquip nulla et et ipsum. Magna laborum deserunt veniam reprehenderit elit tempor sunt incididunt minim ut minim sunt est. Aliquip nulla sint anim exercitation enim irure commodo reprehenderit. Laboris occaecat elit dolor laborum consequat velit nisi ea.",
    "prices": [
      {
        "amount": 1930.96,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "esse",
      "amet",
      "culpa",
      "ex",
      "aliqua"
    ]
  },
  {
    "title": "exercitation aute officia ullamco aute exercitation qui",
    "authors": [
      {
        "firstName": "Tanisha",
        "lastName": "Sherman",
        "bio": "Aliquip sint laborum sit non mollit in voluptate enim commodo cillum in occaecat occaecat nisi. Nostrud minim Lorem nostrud tempor consectetur esse aute cupidatat mollit. In cupidatat est culpa sit culpa consequat veniam tempor esse Lorem. Deserunt ad ullamco qui amet occaecat consectetur nostrud. Proident deserunt nostrud sit nostrud ut."
      }
    ],
    "guid": "39ad2342-6cf4-40d1-b181-023bd515b32b",
    "language": "Spanish",
    "year": 1972,
    "publisher": "Dentrex",
    "isbn10": "8444721643",
    "isbn13": "218-8676886054",
    "description": "Enim reprehenderit laboris laboris dolore. Sit cillum tempor ea dolor incididunt excepteur tempor esse qui officia. Et voluptate veniam commodo do incididunt. Ad veniam dolor commodo irure ut deserunt magna mollit. Laboris veniam do in dolore pariatur esse labore et. Est consequat sunt anim culpa qui officia laborum.",
    "prices": [
      {
        "amount": 3533.27,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "enim",
      "exercitation",
      "voluptate",
      "amet",
      "officia"
    ]
  },
  {
    "title": "duis tempor tempor nisi minim velit ullamco",
    "authors": [
      {
        "firstName": "Shelby",
        "lastName": "Keith",
        "bio": "Incididunt fugiat non non eiusmod velit labore irure esse. Aliquip eu id dolore pariatur nisi quis est qui non amet eiusmod. Nisi non duis minim eiusmod aliquip laborum id sint ex laborum amet. Enim quis qui nostrud Lorem commodo deserunt deserunt aute. Est est laboris cupidatat ex deserunt voluptate occaecat reprehenderit. Laborum qui labore irure sunt laboris occaecat enim incididunt fugiat eiusmod ut in dolore est."
      }
    ],
    "guid": "e253c60f-de99-4567-8b45-99f463d2b556",
    "language": "French",
    "year": 1968,
    "publisher": "Zolarity",
    "isbn10": "2172503815",
    "isbn13": "699-3764819742",
    "description": "Consequat adipisicing deserunt id voluptate culpa aliquip. Deserunt veniam sunt deserunt Lorem amet nulla sunt aliquip deserunt enim. Elit est ut velit commodo esse in aliqua nostrud.",
    "prices": [
      {
        "amount": 3868.93,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "quis",
      "enim",
      "labore",
      "ex",
      "voluptate"
    ]
  },
  {
    "title": "dolor duis magna deserunt labore tempor tempor",
    "authors": [
      {
        "firstName": "Ola",
        "lastName": "Rasmussen",
        "bio": "Sunt mollit dolore ipsum Lorem dolore. Do do consectetur ea qui eu. Reprehenderit sit qui aliqua duis do esse Lorem."
      }
    ],
    "guid": "d152b7b9-4356-4871-8281-d8d317c17607",
    "language": "French",
    "year": 1965,
    "publisher": "Menbrain",
    "isbn10": "8246618264",
    "isbn13": "347-9805912730",
    "description": "Esse velit cupidatat eu amet deserunt proident quis velit laboris. Adipisicing id anim occaecat officia dolore reprehenderit. Labore Lorem elit elit mollit dolore ipsum non velit reprehenderit fugiat officia sunt laborum velit. Duis id cillum excepteur deserunt est pariatur enim consequat aliqua ullamco.",
    "prices": [
      {
        "amount": 1673.40,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "consequat",
      "adipisicing",
      "ad",
      "irure",
      "tempor"
    ]
  },
  {
    "title": "sint adipisicing id nisi non sunt enim",
    "authors": [
      {
        "firstName": "Cochran",
        "lastName": "Stewart",
        "bio": "Ex nisi culpa sint incididunt consequat ad. Sint irure labore eiusmod voluptate velit veniam occaecat id duis consequat duis id. Consectetur nulla sunt ut proident amet sit proident anim cupidatat nulla. Cillum eu pariatur aliqua non ullamco et pariatur ex consectetur cupidatat et. Tempor nulla nostrud occaecat laboris magna."
      }
    ],
    "guid": "dca0860e-ca07-4f74-aa5d-04ed90cb41a8",
    "language": "English",
    "year": 1901,
    "publisher": "Architax",
    "isbn10": "1439329266",
    "isbn13": "284-3185961157",
    "description": "Ipsum minim cillum veniam duis. Pariatur mollit magna deserunt fugiat cillum enim cupidatat est dolor aliqua deserunt. Dolor sunt ex do elit ea nulla labore officia ad officia cupidatat. Proident cupidatat adipisicing laboris et. Eu sint in aute voluptate enim ut exercitation minim. Duis non officia aliqua mollit aliquip aliquip. Qui enim occaecat reprehenderit amet do incididunt in proident.",
    "prices": [
      {
        "amount": 1981.74,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "non",
      "aliqua",
      "Lorem",
      "mollit",
      "sit"
    ]
  },
  {
    "title": "ipsum aliqua aliquip cupidatat velit proident amet",
    "authors": [
      {
        "firstName": "Gilmore",
        "lastName": "Kidd",
        "bio": "Sunt culpa mollit aute culpa id aliqua mollit sunt velit ut. Mollit dolor adipisicing cupidatat deserunt et. Eu ut officia laborum ad nulla eu elit in esse consectetur. Deserunt enim enim et do enim adipisicing. Deserunt velit anim aliquip tempor pariatur. Quis non consequat aliqua reprehenderit occaecat reprehenderit et tempor commodo aliqua nostrud."
      }
    ],
    "guid": "e85edd4b-6831-43ba-8400-5237f2721170",
    "language": "English",
    "year": 1900,
    "publisher": "Pasturia",
    "isbn10": "6087348014",
    "isbn13": "145-6570806343",
    "description": "Incididunt ex veniam id magna dolor labore proident. Officia cupidatat esse ipsum exercitation officia esse dolor velit aute. Nisi cillum enim esse nisi. Sunt officia id minim ex veniam incididunt.",
    "prices": [
      {
        "amount": 3357.92,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "pariatur",
      "dolor",
      "ullamco",
      "qui",
      "sunt"
    ]
  },
  {
    "title": "occaecat nisi pariatur ullamco fugiat elit veniam",
    "authors": [
      {
        "firstName": "Justine",
        "lastName": "Clemons",
        "bio": "Cillum enim consequat eiusmod sint eu incididunt dolore labore sint incididunt culpa cupidatat. Incididunt nulla nostrud excepteur consequat adipisicing culpa minim consequat sunt pariatur amet. Sint aute occaecat in laboris. Nostrud esse irure aliquip ea amet aute et officia qui consequat ullamco."
      }
    ],
    "guid": "6b92bd74-a06c-45bc-92e1-9cc8188bde6e",
    "language": "French",
    "year": 1902,
    "publisher": "Avit",
    "isbn10": "5653484382",
    "isbn13": "404-3967737124",
    "description": "Lorem nisi pariatur id minim cupidatat cillum ex. Incididunt et ex aute elit minim anim velit cupidatat occaecat mollit do est. Culpa commodo consequat elit fugiat eiusmod nulla consectetur aliqua ea ex. Velit laborum fugiat quis sint fugiat ea Lorem dolore aute. Voluptate dolor exercitation eu do Lorem mollit incididunt veniam. Sint laborum laborum voluptate officia reprehenderit do proident sit duis nostrud mollit sit elit tempor.",
    "prices": [
      {
        "amount": 1033.26,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "quis",
      "cillum",
      "mollit",
      "Lorem",
      "tempor"
    ]
  },
  {
    "title": "cupidatat elit ut reprehenderit velit eu elit",
    "authors": [
      {
        "firstName": "Robles",
        "lastName": "Copeland",
        "bio": "Nostrud veniam dolore cupidatat magna laborum Lorem tempor enim do cillum incididunt excepteur eu. Ipsum sunt reprehenderit amet exercitation qui dolore proident minim consequat do eu Lorem officia. Aliqua fugiat adipisicing enim culpa laborum aute. Consectetur sit deserunt officia non tempor occaecat ea mollit dolore veniam. Sit et exercitation culpa ex cillum cillum consequat in ut veniam enim. Adipisicing sit in id ipsum consequat."
      }
    ],
    "guid": "8bee13d7-6ab8-4f92-8a0d-a1452f8e87fc",
    "language": "Spanish",
    "year": 1961,
    "publisher": "Centregy",
    "isbn10": "1077108438",
    "isbn13": "198-4434165986",
    "description": "Nostrud nulla ut Lorem eu amet veniam cupidatat occaecat anim amet. Laborum nisi Lorem commodo anim sint fugiat ullamco. Anim voluptate ullamco elit Lorem sint do enim ipsum consectetur. Nostrud excepteur voluptate esse velit ex eu cupidatat nostrud cillum. Dolore dolor ea veniam irure voluptate pariatur ad fugiat ea qui occaecat adipisicing.",
    "prices": [
      {
        "amount": 3488.35,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "veniam",
      "consequat",
      "tempor",
      "enim",
      "eu"
    ]
  },
  {
    "title": "pariatur aliquip adipisicing id dolor deserunt dolore",
    "authors": [
      {
        "firstName": "Marie",
        "lastName": "Byers",
        "bio": "Non magna irure nulla Lorem exercitation culpa nostrud id nisi deserunt. Duis ex magna irure dolor aute magna sit. Cupidatat occaecat tempor id reprehenderit ut cillum veniam nulla ut deserunt exercitation aliqua tempor laborum. Commodo sit voluptate consequat sit qui pariatur. Amet nostrud commodo laborum incididunt duis ut. Culpa minim commodo sint mollit fugiat magna commodo incididunt ullamco ex incididunt. Eu nulla non minim sint irure Lorem officia sint nisi."
      }
    ],
    "guid": "80e4de8f-13d2-4a49-9a96-204dbbbfb1d3",
    "language": "French",
    "year": 1986,
    "publisher": "Aquasure",
    "isbn10": "5521019696",
    "isbn13": "451-4733749212",
    "description": "Deserunt reprehenderit mollit dolor voluptate eiusmod ut laborum. Voluptate ad labore occaecat laboris commodo est fugiat esse officia exercitation velit anim fugiat nulla. Nulla excepteur amet ea reprehenderit elit eiusmod consectetur commodo. Sit aliqua est consectetur exercitation aute. Nulla officia reprehenderit irure esse dolore ad.",
    "prices": [
      {
        "amount": 2993.87,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "sint",
      "proident",
      "Lorem",
      "magna",
      "est"
    ]
  },
  {
    "title": "minim nulla excepteur aute proident laborum ullamco",
    "authors": [
      {
        "firstName": "Patti",
        "lastName": "Lang",
        "bio": "Tempor ad Lorem excepteur quis non occaecat sit cupidatat ullamco occaecat Lorem enim aliquip. Lorem incididunt cillum laborum velit ut duis eiusmod eiusmod eu ad tempor sit. Culpa tempor ad cupidatat commodo. Culpa pariatur laborum cupidatat dolor elit velit aliquip irure ut incididunt. Non reprehenderit sint sunt aliqua sit cupidatat. Deserunt irure et velit consectetur adipisicing magna nisi ullamco magna officia irure."
      }
    ],
    "guid": "a856e62b-8982-41fe-85eb-78bd9ec6757d",
    "language": "French",
    "year": 1999,
    "publisher": "Translink",
    "isbn10": "8104711192",
    "isbn13": "258-5102388015",
    "description": "Consequat eu duis occaecat deserunt proident ad est labore. In proident eu esse deserunt nulla ex eu eu proident ullamco. Consectetur officia nisi commodo et cupidatat excepteur pariatur voluptate culpa. Do ipsum velit ut ea dolor velit enim nisi ut ea. Officia aute incididunt anim exercitation exercitation dolor sit est enim nisi Lorem. Aute excepteur nostrud officia aliquip velit laborum duis duis adipisicing laboris enim aliquip sint sunt.",
    "prices": [
      {
        "amount": 1158.39,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "anim",
      "deserunt",
      "cillum",
      "elit",
      "fugiat"
    ]
  },
  {
    "title": "ut occaecat nisi aute laborum adipisicing labore",
    "authors": [
      {
        "firstName": "Harrington",
        "lastName": "Delacruz",
        "bio": "Enim eu eu veniam nisi adipisicing consequat ad officia anim amet laborum sunt. Exercitation excepteur est Lorem deserunt commodo do sunt cupidatat est pariatur ex elit. Anim ipsum Lorem duis in aliquip non cillum quis esse quis ipsum. Et in ad anim laboris amet ipsum cillum reprehenderit laboris tempor magna sunt dolor. Laborum excepteur occaecat proident fugiat nisi aliquip Lorem ex laborum id deserunt."
      }
    ],
    "guid": "8ce1db40-df46-4df5-bcdf-0b5b4b6d1191",
    "language": "Spanish",
    "year": 1943,
    "publisher": "Magneato",
    "isbn10": "5232362929",
    "isbn13": "498-1336733170",
    "description": "Commodo ullamco officia nulla exercitation magna nisi incididunt esse Lorem. Occaecat do reprehenderit sint voluptate sint ipsum deserunt esse nisi do eiusmod adipisicing do voluptate. Nisi excepteur et nostrud exercitation culpa laborum do aute consequat. Ut fugiat irure nostrud fugiat anim ipsum Lorem laboris et esse nulla. Fugiat in commodo qui minim excepteur.",
    "prices": [
      {
        "amount": 2029.82,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "ullamco",
      "est",
      "nulla",
      "dolore",
      "sit"
    ]
  },
  {
    "title": "ipsum consequat pariatur aliqua velit sit est",
    "authors": [
      {
        "firstName": "Allen",
        "lastName": "Faulkner",
        "bio": "Elit proident ad quis irure fugiat cupidatat ipsum qui eiusmod exercitation cupidatat proident non. Quis pariatur ullamco eiusmod excepteur. Cillum officia reprehenderit labore ullamco ea ullamco non ipsum eu dolor. Non proident consectetur minim sint ipsum occaecat in quis minim."
      }
    ],
    "guid": "1c63f825-7ab2-470a-8809-a2094505bb7a",
    "language": "French",
    "year": 1971,
    "publisher": "Conjurica",
    "isbn10": "1319578520",
    "isbn13": "341-2998006483",
    "description": "Velit magna duis duis consequat est non non consequat. Voluptate mollit cillum est minim nostrud sint minim proident sint proident. Mollit ad aute nisi laborum et ea qui minim nisi minim cupidatat commodo anim ipsum. Incididunt irure aliquip proident dolore proident adipisicing labore aliqua mollit commodo ut adipisicing. Voluptate in irure dolore enim nostrud enim quis culpa id commodo reprehenderit elit. Qui consequat eiusmod veniam magna nulla enim duis duis do nulla consectetur mollit. Pariatur commodo excepteur et consectetur voluptate reprehenderit irure duis proident minim esse id.",
    "prices": [
      {
        "amount": 3725.25,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "consequat",
      "velit",
      "dolore",
      "laborum",
      "dolor"
    ]
  },
  {
    "title": "incididunt minim quis magna elit veniam elit",
    "authors": [
      {
        "firstName": "Graciela",
        "lastName": "Harrington",
        "bio": "Labore nostrud minim aliquip cupidatat consectetur consectetur aute reprehenderit. Elit dolore dolor do adipisicing aliqua nostrud aute nostrud. Labore et qui id aute mollit pariatur dolor minim excepteur tempor ipsum ad adipisicing. Incididunt ipsum in Lorem ex laborum fugiat voluptate cupidatat exercitation ea excepteur. Consectetur consectetur cupidatat cillum do minim sint sit laboris in."
      }
    ],
    "guid": "17c2280c-b199-4180-8705-d7c07aa0e041",
    "language": "Spanish",
    "year": 1990,
    "publisher": "Terragen",
    "isbn10": "6841886640",
    "isbn13": "638-6305051757",
    "description": "Esse qui commodo ullamco elit eu nisi. Proident ipsum mollit magna mollit nulla ad enim aliquip labore velit deserunt. Mollit est magna fugiat ex reprehenderit. Velit reprehenderit occaecat velit velit deserunt. Anim elit aute non reprehenderit pariatur aliqua excepteur.",
    "prices": [
      {
        "amount": 1804.80,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "elit",
      "commodo",
      "qui",
      "qui",
      "amet"
    ]
  },
  {
    "title": "pariatur ex in irure voluptate cillum minim",
    "authors": [
      {
        "firstName": "Holmes",
        "lastName": "Benton",
        "bio": "Ullamco enim exercitation sint mollit eu. Mollit consequat tempor velit commodo pariatur anim sint. Pariatur anim aliqua ea veniam ut consequat est consequat cupidatat aute enim deserunt. Eu cupidatat minim tempor excepteur excepteur proident sit id adipisicing laborum velit. Labore veniam anim esse consequat voluptate do deserunt eiusmod deserunt occaecat dolore id nisi reprehenderit. Adipisicing non eiusmod amet ipsum eu non voluptate anim commodo velit ut magna excepteur fugiat. Id velit nostrud ex labore sit exercitation minim dolor fugiat eiusmod veniam."
      }
    ],
    "guid": "4a6e3e3b-b083-497d-8f1a-e49980d47022",
    "language": "Spanish",
    "year": 1940,
    "publisher": "Kindaloo",
    "isbn10": "4317792163",
    "isbn13": "861-9139238816",
    "description": "Nisi exercitation qui deserunt ut do. Et enim non non excepteur esse in ut ex aute laborum ipsum. Eu proident reprehenderit quis enim labore nulla. Eiusmod aute commodo cupidatat mollit. Incididunt mollit commodo adipisicing mollit.",
    "prices": [
      {
        "amount": 2654.26,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "adipisicing",
      "id",
      "dolore",
      "occaecat",
      "ad"
    ]
  },
  {
    "title": "id labore dolore consectetur reprehenderit in velit",
    "authors": [
      {
        "firstName": "Phelps",
        "lastName": "Bruce",
        "bio": "Enim exercitation ipsum culpa dolor amet esse ut enim ea non fugiat amet. Irure pariatur ullamco dolore laboris quis cillum. Do occaecat excepteur nostrud non et."
      }
    ],
    "guid": "491010f4-23e4-4993-847e-6148f4c0c3a7",
    "language": "French",
    "year": 2015,
    "publisher": "Undertap",
    "isbn10": "9040100820",
    "isbn13": "935-4794136355",
    "description": "Laborum ea fugiat dolor ipsum incididunt dolore sunt culpa labore ea. Esse nulla velit mollit officia eiusmod veniam voluptate exercitation consectetur. Nisi occaecat esse culpa aliquip aute ex exercitation. Tempor ad dolore quis duis laborum deserunt anim aliqua consequat tempor est excepteur cillum laboris. Sit voluptate laboris mollit in esse laborum dolor nostrud non in culpa deserunt labore.",
    "prices": [
      {
        "amount": 3501.93,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "tempor",
      "adipisicing",
      "occaecat",
      "fugiat",
      "consequat"
    ]
  },
  {
    "title": "laboris in consectetur laboris elit ex est",
    "authors": [
      {
        "firstName": "Acosta",
        "lastName": "Hale",
        "bio": "Sint nostrud velit excepteur laboris eu pariatur dolore magna. Ipsum consequat pariatur duis id consectetur in eiusmod eiusmod ipsum. Laborum consectetur deserunt enim cupidatat commodo voluptate mollit sit non velit excepteur voluptate velit dolor."
      }
    ],
    "guid": "d0d2973a-24d6-45bc-8c4d-6a33ce3c9ec7",
    "language": "English",
    "year": 1925,
    "publisher": "Halap",
    "isbn10": "6565983595",
    "isbn13": "202-5030000834",
    "description": "Dolor ipsum anim voluptate eiusmod. Reprehenderit dolor consequat ad aliquip ad commodo ea reprehenderit cupidatat enim est pariatur veniam quis. Quis sint incididunt mollit est consectetur.",
    "prices": [
      {
        "amount": 1726.28,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "in",
      "eiusmod",
      "consequat",
      "ea",
      "est"
    ]
  },
  {
    "title": "ad id in fugiat amet laboris adipisicing",
    "authors": [
      {
        "firstName": "Foley",
        "lastName": "Shannon",
        "bio": "Duis pariatur eu anim occaecat ex ipsum ea sunt incididunt aliquip qui nostrud. Commodo aute in velit culpa elit id ad est anim enim ut velit. Sit duis Lorem laboris elit cupidatat. Lorem sint non sunt duis ad magna reprehenderit elit sit ad exercitation id."
      }
    ],
    "guid": "3f45887c-d8ef-4cf1-b083-0cf39cb760ee",
    "language": "French",
    "year": 2013,
    "publisher": "Magnafone",
    "isbn10": "3308540823",
    "isbn13": "181-3691985657",
    "description": "Dolore cupidatat laboris fugiat sint dolore officia quis consequat in culpa Lorem non minim. Commodo ut non esse veniam dolore nulla velit consectetur do ut ea. Et anim officia minim sunt enim est ullamco ad minim Lorem. Et nulla pariatur aliquip dolor deserunt in deserunt et et voluptate laboris. Quis fugiat nostrud veniam non nostrud. Ex elit aliquip nostrud mollit anim. Fugiat ad sint velit Lorem.",
    "prices": [
      {
        "amount": 3669.39,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "qui",
      "qui",
      "veniam",
      "labore",
      "duis"
    ]
  },
  {
    "title": "velit qui incididunt commodo commodo consectetur eu",
    "authors": [
      {
        "firstName": "Katrina",
        "lastName": "Caldwell",
        "bio": "Fugiat nisi ea magna anim quis culpa id non. Sunt deserunt enim officia aliqua deserunt occaecat aliquip sit fugiat sint. Nisi excepteur ipsum officia reprehenderit irure labore enim sunt. Irure minim minim sunt dolore irure voluptate ex adipisicing consectetur consequat quis. Tempor enim sit ipsum commodo dolor aute occaecat dolore consectetur ut enim sint ex ullamco. Exercitation proident velit proident magna laborum ex aliqua aute magna culpa."
      }
    ],
    "guid": "dad4f69e-f97f-4e3f-b832-a2010365faa0",
    "language": "Spanish",
    "year": 1934,
    "publisher": "Kozgene",
    "isbn10": "5195861790",
    "isbn13": "676-4152773506",
    "description": "In ad in magna dolor nostrud exercitation eiusmod est aliquip commodo enim. Ex adipisicing aute magna mollit enim mollit tempor. Velit mollit tempor Lorem veniam ex deserunt magna irure id mollit. Voluptate Lorem ut anim duis nostrud incididunt consectetur nostrud culpa magna nostrud qui. Anim pariatur non aliquip non qui laboris non voluptate ut sit consectetur. Cillum officia anim adipisicing voluptate laborum eu anim proident veniam eu labore velit.",
    "prices": [
      {
        "amount": 1316.16,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "proident",
      "cupidatat",
      "laborum",
      "sunt",
      "elit"
    ]
  },
  {
    "title": "pariatur ullamco fugiat deserunt nostrud laborum commodo",
    "authors": [
      {
        "firstName": "Jenifer",
        "lastName": "Holmes",
        "bio": "Dolor deserunt velit officia incididunt magna. Est occaecat ut elit aliquip. Ullamco reprehenderit non reprehenderit proident magna officia in mollit ut duis nisi nulla. Do id labore nisi excepteur minim sit veniam minim irure velit incididunt incididunt. Exercitation anim ex dolore incididunt eu commodo esse. Mollit in fugiat incididunt cupidatat aliqua fugiat irure ad in."
      }
    ],
    "guid": "53efd90f-4d42-415e-a94b-af04b4f152c0",
    "language": "French",
    "year": 1997,
    "publisher": "Dymi",
    "isbn10": "9330617336",
    "isbn13": "822-6137047043",
    "description": "Duis culpa officia commodo commodo amet id magna enim mollit ea. Culpa velit in est irure. Ullamco nostrud officia sint esse culpa. Aute aute aute culpa do cillum. Deserunt magna officia veniam ad minim occaecat in mollit sit pariatur cillum. Sit sint quis occaecat duis tempor ipsum in cupidatat laborum tempor sunt qui.",
    "prices": [
      {
        "amount": 1659.97,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "proident",
      "ex",
      "reprehenderit",
      "sint",
      "dolor"
    ]
  },
  {
    "title": "consectetur proident aliquip aute nulla ut dolore",
    "authors": [
      {
        "firstName": "Willa",
        "lastName": "Green",
        "bio": "In labore proident deserunt deserunt qui nulla quis sit nostrud ad ut sit. Lorem exercitation deserunt irure eu adipisicing occaecat qui do nulla mollit magna occaecat culpa. Ipsum id sunt laborum esse amet. Non qui do minim sint. Excepteur aliqua elit velit in et veniam proident minim qui deserunt occaecat do in. Eu velit ea elit in qui cillum exercitation id pariatur. Aliquip duis cupidatat laborum voluptate laborum duis deserunt ad dolor elit commodo."
      }
    ],
    "guid": "7654bdb6-def3-4517-bde0-3d2ba13beb69",
    "language": "French",
    "year": 1900,
    "publisher": "Geoform",
    "isbn10": "4357011892",
    "isbn13": "550-2106122622",
    "description": "Exercitation do labore pariatur elit consequat exercitation elit cillum exercitation id Lorem anim. Eiusmod qui laboris commodo sunt. Consectetur dolore qui qui minim excepteur ex. Minim deserunt enim aliqua voluptate. Excepteur quis enim pariatur dolor labore aliqua cillum labore anim elit. Labore dolore tempor qui aliqua sint commodo enim exercitation sint duis dolore nostrud duis.",
    "prices": [
      {
        "amount": 1673.44,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "consectetur",
      "consectetur",
      "voluptate",
      "deserunt",
      "occaecat"
    ]
  },
  {
    "title": "aliquip fugiat quis amet proident laboris esse",
    "authors": [
      {
        "firstName": "Ellison",
        "lastName": "Sampson",
        "bio": "Lorem velit aute non minim adipisicing do. Deserunt reprehenderit voluptate pariatur et ex eiusmod adipisicing. Velit sunt culpa sunt in ipsum non nisi est occaecat commodo ad cillum. Sint quis voluptate dolore nostrud sit dolore nisi. Culpa velit ea amet dolore adipisicing laborum laboris. Ut minim consectetur dolore deserunt. Et aliquip amet ea sunt consequat aute cillum enim pariatur adipisicing ex dolore."
      }
    ],
    "guid": "ca78c22f-22c7-46c2-a308-d0e495b82f62",
    "language": "Spanish",
    "year": 1995,
    "publisher": "Wrapture",
    "isbn10": "7173005659",
    "isbn13": "860-2000357827",
    "description": "Culpa eiusmod ad aliquip minim ipsum in occaecat aliqua. Pariatur incididunt incididunt adipisicing commodo eu in non elit laborum elit proident ad adipisicing. Aute ea enim non ad enim sint laboris fugiat. In anim aliqua velit incididunt ex id labore. Laboris veniam excepteur nostrud amet ex nostrud consectetur id enim ut.",
    "prices": [
      {
        "amount": 3640.61,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "proident",
      "irure",
      "reprehenderit",
      "proident",
      "aute"
    ]
  },
  {
    "title": "sit labore in veniam id adipisicing ex",
    "authors": [
      {
        "firstName": "Margaret",
        "lastName": "Haney",
        "bio": "Quis reprehenderit qui nisi amet sint non tempor. Nostrud sit ad veniam culpa aute ex aliquip esse sit et culpa commodo fugiat irure. Esse nisi nostrud mollit do irure sint reprehenderit exercitation quis labore ex."
      }
    ],
    "guid": "0d0975a4-89c4-4bbd-8623-c6e149bbfbff",
    "language": "Spanish",
    "year": 1997,
    "publisher": "Baluba",
    "isbn10": "4834523530",
    "isbn13": "834-4529734500",
    "description": "Velit esse deserunt consequat exercitation aliqua dolore aliqua. Proident labore exercitation dolor irure pariatur quis mollit excepteur non tempor. Sint ut id exercitation elit exercitation adipisicing ea Lorem sit culpa eiusmod fugiat nisi.",
    "prices": [
      {
        "amount": 2423.67,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "irure",
      "Lorem",
      "pariatur",
      "non",
      "mollit"
    ]
  },
  {
    "title": "sint est dolore ea exercitation pariatur cillum",
    "authors": [
      {
        "firstName": "Nikki",
        "lastName": "Oneal",
        "bio": "Aliqua enim cillum magna dolor Lorem ipsum mollit sint eiusmod. Dolor dolore exercitation ipsum reprehenderit quis labore aliquip deserunt mollit sit elit ullamco culpa. Lorem in adipisicing ut cillum quis quis pariatur sunt officia voluptate do velit nostrud duis."
      }
    ],
    "guid": "cce8ec3b-3854-4345-8930-229db2dd342b",
    "language": "Spanish",
    "year": 1976,
    "publisher": "Xsports",
    "isbn10": "6061712473",
    "isbn13": "740-9414241860",
    "description": "Est magna adipisicing sit aute magna tempor magna do qui fugiat. Aliqua in amet anim culpa. Pariatur mollit magna mollit ea. Consequat nostrud consectetur ipsum do. Sit labore adipisicing tempor reprehenderit nostrud nulla ea nulla consectetur. Ex ex voluptate laboris laboris do magna.",
    "prices": [
      {
        "amount": 2986.36,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "cillum",
      "ipsum",
      "elit",
      "velit",
      "dolor"
    ]
  },
  {
    "title": "duis anim ipsum id ut deserunt nulla",
    "authors": [
      {
        "firstName": "Gomez",
        "lastName": "Downs",
        "bio": "Lorem velit non nulla magna Lorem magna. Dolor commodo cupidatat Lorem nostrud. Aute sit consectetur exercitation ipsum laboris consectetur ad veniam ipsum cupidatat minim deserunt reprehenderit. Veniam cillum officia aliquip in nulla anim laborum mollit magna officia fugiat. Fugiat excepteur magna fugiat minim id anim esse incididunt pariatur culpa in dolore. Eu exercitation aliqua duis ad est. Excepteur adipisicing nostrud anim adipisicing."
      }
    ],
    "guid": "97cd2dd7-4356-4c6f-b094-2b6b647649b7",
    "language": "English",
    "year": 1993,
    "publisher": "Empirica",
    "isbn10": "6713671079",
    "isbn13": "516-1788961891",
    "description": "Ad proident dolore nisi tempor incididunt consequat consectetur pariatur quis ut enim non eiusmod. Cillum elit ex excepteur sunt proident adipisicing eiusmod ad cupidatat. Incididunt sit veniam velit ea sit aliquip cillum in fugiat sunt mollit labore deserunt. Est sunt ullamco officia magna esse.",
    "prices": [
      {
        "amount": 1510.27,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "ex",
      "occaecat",
      "dolore",
      "aliqua",
      "aute"
    ]
  },
  {
    "title": "nisi eiusmod sit occaecat non ut duis",
    "authors": [
      {
        "firstName": "Herminia",
        "lastName": "Solomon",
        "bio": "Sint nulla ut magna voluptate ad consectetur aliqua in anim. Velit voluptate dolore ullamco culpa proident ullamco veniam. Nulla duis anim est pariatur aute incididunt."
      }
    ],
    "guid": "e285d5f2-2249-4015-a80c-8f6c123a6022",
    "language": "English",
    "year": 1946,
    "publisher": "Matrixity",
    "isbn10": "7524181550",
    "isbn13": "137-5127900478",
    "description": "Labore aliquip commodo cillum nostrud in ex voluptate reprehenderit in veniam. Deserunt excepteur velit dolore voluptate exercitation ex nostrud minim exercitation ut irure voluptate cillum enim. Quis ullamco ipsum laborum magna duis. Non anim nisi qui ipsum sunt nostrud qui nostrud veniam enim dolore ex enim deserunt.",
    "prices": [
      {
        "amount": 3962.24,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "amet",
      "ipsum",
      "dolore",
      "eu",
      "occaecat"
    ]
  },
  {
    "title": "laboris veniam enim cillum qui tempor enim",
    "authors": [
      {
        "firstName": "Sherry",
        "lastName": "Ellis",
        "bio": "Ut voluptate in anim do elit ad duis nostrud duis. Dolor magna et consequat anim deserunt id nulla. Sunt excepteur occaecat do commodo nulla officia et. Mollit eiusmod laboris elit id dolor laboris commodo in. Proident magna ullamco ut cillum labore."
      }
    ],
    "guid": "cf7d64e9-1e07-4e1c-a9f3-726c0cae63ef",
    "language": "Spanish",
    "year": 1961,
    "publisher": "Hometown",
    "isbn10": "8145849668",
    "isbn13": "296-6461248659",
    "description": "Veniam laboris sit exercitation sunt pariatur ex in exercitation sunt. Cillum ad dolor dolore esse deserunt eiusmod non excepteur elit dolor consequat deserunt consectetur magna. Adipisicing amet consequat laborum ut nostrud consequat est quis aliquip magna excepteur sint do. Sunt magna dolor id labore aute do labore ut duis. In esse cupidatat sit duis et. Exercitation exercitation qui ullamco et. Culpa id officia officia ea nostrud anim minim.",
    "prices": [
      {
        "amount": 1099.89,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "enim",
      "laborum",
      "incididunt",
      "aute",
      "et"
    ]
  },
  {
    "title": "nisi voluptate velit cupidatat tempor quis aliquip",
    "authors": [
      {
        "firstName": "Hooper",
        "lastName": "Franco",
        "bio": "Laboris in officia velit amet consequat anim non fugiat aliquip eu culpa magna eiusmod. Cupidatat ut velit nostrud velit officia esse sit sunt dolor. Cillum do ex cupidatat aliquip non veniam eu officia sunt ex incididunt Lorem. Do anim veniam exercitation culpa voluptate fugiat fugiat ad est aliquip et duis minim laboris. Ea consectetur do qui qui et deserunt deserunt nisi cupidatat et ullamco Lorem sint. Anim mollit adipisicing minim do quis reprehenderit ex proident. Occaecat do ipsum ut commodo consequat quis veniam labore Lorem anim pariatur minim consequat."
      }
    ],
    "guid": "25667264-08ac-479f-b431-6db756f6399b",
    "language": "Spanish",
    "year": 1989,
    "publisher": "Portalis",
    "isbn10": "7232666572",
    "isbn13": "660-2496393938",
    "description": "Sit exercitation qui excepteur non laboris ea duis veniam ut nostrud tempor voluptate. Magna aliquip voluptate officia deserunt minim veniam aliqua ea consectetur irure minim. Adipisicing fugiat sit velit adipisicing exercitation do occaecat non. Exercitation nostrud cupidatat nulla culpa minim elit esse in incididunt exercitation sunt. Consequat tempor consequat Lorem fugiat do fugiat ad laborum nulla.",
    "prices": [
      {
        "amount": 2906.27,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "sunt",
      "adipisicing",
      "nisi",
      "culpa",
      "laborum"
    ]
  },
  {
    "title": "adipisicing eu ullamco deserunt dolore nostrud in",
    "authors": [
      {
        "firstName": "Mattie",
        "lastName": "Guerra",
        "bio": "Do esse est officia sunt officia esse proident commodo ipsum pariatur. Culpa sit dolor aliqua eu. Amet proident officia labore ullamco ullamco reprehenderit incididunt commodo magna tempor cupidatat magna consequat elit. Minim quis qui deserunt amet proident exercitation dolore sit enim enim quis consequat. Tempor cillum est sit adipisicing quis occaecat ad sit excepteur dolore laboris velit commodo cupidatat. Culpa sint aliquip veniam ipsum. Nostrud amet nostrud voluptate exercitation ad culpa ea ullamco aliqua."
      }
    ],
    "guid": "2271d604-6717-4981-89b5-14a604d2b1f2",
    "language": "French",
    "year": 1937,
    "publisher": "Flotonic",
    "isbn10": "7939442639",
    "isbn13": "280-6136614570",
    "description": "Nostrud laboris ut commodo ea aliqua et laboris ullamco. Sunt nulla nisi culpa ut tempor excepteur occaecat ex eiusmod sunt do. Voluptate esse est et officia tempor aliquip incididunt laboris exercitation esse fugiat. Nisi irure tempor duis labore elit velit ex voluptate fugiat duis Lorem commodo eiusmod.",
    "prices": [
      {
        "amount": 1421.74,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "culpa",
      "sit",
      "nisi",
      "excepteur",
      "non"
    ]
  },
  {
    "title": "ea deserunt qui sunt amet esse labore",
    "authors": [
      {
        "firstName": "Palmer",
        "lastName": "Baker",
        "bio": "Sunt incididunt excepteur cupidatat ipsum dolore velit mollit do fugiat fugiat et. Ad proident ullamco duis in nostrud aliquip veniam exercitation voluptate magna ipsum nisi in. Laboris voluptate sunt eu ut nulla elit consectetur aliqua. Cillum magna excepteur esse Lorem. Ullamco esse pariatur mollit sunt commodo ea elit mollit id consectetur veniam. Esse aliqua non do nisi anim ullamco mollit duis laboris."
      }
    ],
    "guid": "bf92d8a5-a6f7-4f27-a748-79ccc92ebf93",
    "language": "French",
    "year": 1903,
    "publisher": "Prismatic",
    "isbn10": "3962602700",
    "isbn13": "930-1031053993",
    "description": "Est amet deserunt mollit laboris quis nostrud ex dolor nisi tempor mollit sunt fugiat non. Irure do ad irure et consequat aliquip esse dolor. Culpa non ullamco ea veniam. Officia sint reprehenderit amet do ullamco commodo. Dolor reprehenderit id laborum voluptate tempor dolore do esse occaecat sit. Aute ut do anim anim amet duis culpa et elit excepteur. Magna ea id laboris minim ullamco.",
    "prices": [
      {
        "amount": 3840.05,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "voluptate",
      "quis",
      "velit",
      "incididunt",
      "officia"
    ]
  },
  {
    "title": "excepteur aute sint pariatur amet aliqua ex",
    "authors": [
      {
        "firstName": "Conway",
        "lastName": "Mcintyre",
        "bio": "Deserunt ea aliquip sit esse Lorem elit et duis consequat aliquip aliqua ullamco pariatur. Cupidatat quis deserunt mollit velit anim in elit ex aute incididunt enim. Sit eu nisi officia nulla est cupidatat ut nostrud."
      }
    ],
    "guid": "afdc37e8-0e74-467f-88a0-d57b87d712a7",
    "language": "Spanish",
    "year": 1925,
    "publisher": "Farmex",
    "isbn10": "3797348468",
    "isbn13": "596-6783587844",
    "description": "Ullamco exercitation labore eu mollit. Officia ex qui consectetur excepteur laborum nostrud consectetur. Velit Lorem adipisicing id non ullamco veniam. Ad laboris sunt exercitation in aliqua. Labore in ea ea reprehenderit duis sit dolore laboris occaecat voluptate.",
    "prices": [
      {
        "amount": 2661.97,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "proident",
      "eiusmod",
      "ex",
      "duis",
      "est"
    ]
  },
  {
    "title": "dolore quis quis enim ad commodo minim",
    "authors": [
      {
        "firstName": "Weeks",
        "lastName": "Schneider",
        "bio": "Voluptate sit do anim pariatur cupidatat veniam nulla voluptate. Elit ut sunt nisi minim aute ut. Id excepteur duis minim exercitation id incididunt elit pariatur esse. Esse non officia excepteur veniam cillum qui non laboris. Non amet esse ad fugiat elit est aute ex nostrud cillum magna."
      }
    ],
    "guid": "1d18d77c-3948-4b87-8d0a-45bd1c86438e",
    "language": "English",
    "year": 1914,
    "publisher": "Katakana",
    "isbn10": "4589420206",
    "isbn13": "251-2273206118",
    "description": "Occaecat enim in dolore ea reprehenderit qui aute elit commodo sunt adipisicing dolor id. Lorem nisi in Lorem minim nostrud anim ex mollit dolor tempor labore est exercitation Lorem. Aliquip pariatur irure cillum sit fugiat est ipsum nisi eiusmod in et. Dolor laborum officia labore elit laborum esse minim esse tempor eiusmod sunt.",
    "prices": [
      {
        "amount": 2124.31,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "mollit",
      "veniam",
      "anim",
      "laboris",
      "anim"
    ]
  },
  {
    "title": "laborum deserunt laborum enim quis occaecat minim",
    "authors": [
      {
        "firstName": "Eddie",
        "lastName": "Randolph",
        "bio": "Dolore excepteur cillum incididunt commodo nostrud sunt nisi pariatur ad officia. Enim officia exercitation do eu proident adipisicing incididunt reprehenderit magna ad. Qui minim ex eu eu eiusmod ex consectetur cillum amet sint exercitation cillum pariatur reprehenderit."
      }
    ],
    "guid": "1eac23c0-17b5-4d0c-be48-a22990afa573",
    "language": "French",
    "year": 1994,
    "publisher": "Permadyne",
    "isbn10": "1438858906",
    "isbn13": "251-4993347228",
    "description": "Eiusmod in anim eu laborum deserunt. Commodo irure duis aliquip ad sit elit minim sint magna adipisicing eiusmod ullamco. Voluptate aliquip aliqua esse sunt consectetur occaecat labore deserunt consectetur. Sit voluptate deserunt quis officia aute amet dolor. In adipisicing irure incididunt incididunt cillum magna cupidatat aliquip proident aliqua.",
    "prices": [
      {
        "amount": 3104.68,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "reprehenderit",
      "occaecat",
      "cillum",
      "dolor",
      "et"
    ]
  },
  {
    "title": "irure veniam labore adipisicing nulla ipsum est",
    "authors": [
      {
        "firstName": "Holland",
        "lastName": "Carrillo",
        "bio": "Ad deserunt voluptate laborum quis anim deserunt ut consequat. Fugiat nisi id ad exercitation id ex deserunt commodo. Non cupidatat officia est eu qui exercitation et ex dolor velit in deserunt cupidatat pariatur. Reprehenderit tempor aliquip aliquip reprehenderit voluptate. Enim labore cupidatat cillum velit culpa id tempor ullamco. Elit veniam eiusmod fugiat irure irure. Et incididunt eu eiusmod adipisicing ut laboris sit tempor occaecat laborum fugiat."
      }
    ],
    "guid": "95df0675-7d74-4ff8-b08b-b0cbf36a7539",
    "language": "Spanish",
    "year": 1955,
    "publisher": "Omnigog",
    "isbn10": "6603304835",
    "isbn13": "742-3631966382",
    "description": "Non ipsum sunt tempor eu aute qui incididunt nisi occaecat officia culpa sint sunt minim. Elit quis adipisicing excepteur qui dolor consequat mollit do. Dolor commodo pariatur dolor nulla occaecat nulla laboris veniam fugiat consectetur reprehenderit.",
    "prices": [
      {
        "amount": 3035.24,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "consequat",
      "est",
      "dolore",
      "amet",
      "labore"
    ]
  },
  {
    "title": "nostrud pariatur amet eu non minim ipsum",
    "authors": [
      {
        "firstName": "Prince",
        "lastName": "Booker",
        "bio": "Quis enim fugiat sit officia pariatur elit aute anim in. Velit fugiat cillum do in sint elit amet. Aliqua excepteur dolor officia dolor Lorem amet. Pariatur mollit et reprehenderit officia. Dolor anim amet quis minim."
      }
    ],
    "guid": "7aa26610-49f5-4db9-ad6e-825c47c5253d",
    "language": "French",
    "year": 1952,
    "publisher": "Xplor",
    "isbn10": "7115729524",
    "isbn13": "989-9124269071",
    "description": "Est consequat in ut anim. Quis aliqua elit culpa nostrud adipisicing voluptate tempor ex pariatur non minim sunt elit. Ipsum dolore quis est magna dolor. Ex consequat esse excepteur aliqua ipsum duis et dolore eu labore commodo. Reprehenderit incididunt officia ex Lorem. Irure occaecat eiusmod id esse.",
    "prices": [
      {
        "amount": 1586.82,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "nisi",
      "nisi",
      "enim",
      "elit",
      "elit"
    ]
  },
  {
    "title": "et pariatur ut sunt dolore ipsum sint",
    "authors": [
      {
        "firstName": "Bowers",
        "lastName": "Alford",
        "bio": "Enim non aliquip veniam ipsum aliqua commodo id exercitation velit tempor in consequat quis. Exercitation cillum proident sint ex ex reprehenderit tempor Lorem et consectetur minim ex. Pariatur sunt sint mollit excepteur ea sit dolor id mollit amet occaecat labore elit. Labore ex quis velit occaecat deserunt cillum velit nostrud excepteur fugiat ullamco sunt eu. Aliquip esse aliquip ex do."
      }
    ],
    "guid": "7cce698a-6f11-428a-8951-99cc11910d6c",
    "language": "English",
    "year": 1988,
    "publisher": "Maxemia",
    "isbn10": "7903930752",
    "isbn13": "852-3999296844",
    "description": "Deserunt tempor consequat laboris do anim culpa laborum. Magna velit qui quis nisi dolore in laboris aliquip officia ex tempor tempor sit consequat. Magna ea dolore eu aute commodo amet quis quis tempor in aliquip commodo est. Dolore sint labore voluptate enim veniam. Duis incididunt dolor labore consectetur deserunt aliqua sit fugiat irure irure pariatur nisi.",
    "prices": [
      {
        "amount": 2234.95,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "ipsum",
      "irure",
      "enim",
      "anim",
      "adipisicing"
    ]
  },
  {
    "title": "consequat aliqua magna minim dolor consequat reprehenderit",
    "authors": [
      {
        "firstName": "Roach",
        "lastName": "Boyd",
        "bio": "Labore in labore amet elit sint consectetur quis velit cupidatat in. Mollit eu labore reprehenderit enim nulla aliqua pariatur pariatur anim culpa. Anim pariatur ea qui nostrud sunt exercitation."
      }
    ],
    "guid": "473906d8-0585-46bd-b184-7a48506208b0",
    "language": "French",
    "year": 1943,
    "publisher": "Softmicro",
    "isbn10": "4634388793",
    "isbn13": "221-2114642741",
    "description": "Do dolore consequat nisi dolor dolor voluptate dolor voluptate fugiat esse laborum esse velit aliquip. Nulla et adipisicing dolore excepteur est aliquip reprehenderit enim ad nisi sint pariatur. Duis minim do nulla officia nisi magna excepteur eu aute fugiat mollit mollit anim. Amet amet deserunt fugiat non eu. Nulla qui labore nulla commodo Lorem velit labore qui duis et eiusmod do laborum. Eiusmod occaecat tempor nisi ex occaecat cupidatat tempor commodo ex.",
    "prices": [
      {
        "amount": 1757.27,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "adipisicing",
      "ipsum",
      "quis",
      "consectetur",
      "pariatur"
    ]
  },
  {
    "title": "ex pariatur dolore cupidatat duis anim nisi",
    "authors": [
      {
        "firstName": "Golden",
        "lastName": "Odom",
        "bio": "Occaecat sit id labore culpa ullamco magna ex quis magna do. Ad sint nostrud sunt voluptate do sunt velit Lorem exercitation. Elit sint reprehenderit aliqua mollit magna anim elit. Duis cupidatat fugiat ea aute officia pariatur."
      }
    ],
    "guid": "df597658-4370-4bfc-be31-3d2b2163091a",
    "language": "Spanish",
    "year": 2014,
    "publisher": "Comtract",
    "isbn10": "3923426165",
    "isbn13": "196-3360080531",
    "description": "Nulla non velit do eu pariatur ex reprehenderit pariatur eu. Voluptate qui officia nisi esse labore do ad officia sunt elit deserunt incididunt. Adipisicing ipsum cupidatat consequat deserunt nulla nisi tempor laboris dolore sit aliquip duis quis. Elit dolore nulla aliquip occaecat irure voluptate aliquip mollit incididunt reprehenderit laboris irure anim magna.",
    "prices": [
      {
        "amount": 2104.06,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "non",
      "occaecat",
      "ut",
      "pariatur",
      "esse"
    ]
  },
  {
    "title": "aute fugiat velit et enim velit id",
    "authors": [
      {
        "firstName": "Workman",
        "lastName": "Wiley",
        "bio": "In pariatur nostrud irure sit tempor enim excepteur eu amet dolore reprehenderit culpa. Nulla est eiusmod elit labore labore. Enim velit reprehenderit minim ex. Excepteur in ex magna voluptate exercitation nisi Lorem. Velit commodo occaecat enim consectetur. Nostrud deserunt nulla laboris do nisi consequat irure aute duis. Reprehenderit irure dolore labore enim sunt magna laboris ea veniam minim esse officia."
      }
    ],
    "guid": "81fba0a7-25f2-400a-8dae-24f1156cd123",
    "language": "Spanish",
    "year": 1925,
    "publisher": "Qualitex",
    "isbn10": "2160660895",
    "isbn13": "333-9630580612",
    "description": "Dolore in nulla nostrud ea velit eiusmod commodo officia labore. Voluptate dolor reprehenderit consequat qui culpa veniam minim. Ut nulla veniam consequat incididunt culpa. Nisi exercitation quis commodo et eu cillum. Ullamco anim mollit minim magna magna magna ex qui fugiat ullamco non adipisicing. Est ut laboris commodo proident consectetur. Minim ipsum est enim elit fugiat ea ut ea exercitation adipisicing.",
    "prices": [
      {
        "amount": 2247.02,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "esse",
      "sunt",
      "ad",
      "quis",
      "quis"
    ]
  },
  {
    "title": "esse laborum sint consequat laboris ex dolor",
    "authors": [
      {
        "firstName": "Parsons",
        "lastName": "Reid",
        "bio": "Tempor minim minim excepteur ipsum irure ipsum quis Lorem ullamco. Ipsum ex laboris duis commodo incididunt ut eu nostrud aliquip laborum tempor. Ea magna qui esse excepteur esse commodo sint mollit aliquip officia culpa est adipisicing. Nulla aliqua nulla sit est enim aliquip commodo amet nulla."
      }
    ],
    "guid": "fa938b62-2cc3-4286-b7be-8238b4dc592b",
    "language": "Spanish",
    "year": 1963,
    "publisher": "Pushcart",
    "isbn10": "2038032411",
    "isbn13": "276-1092642072",
    "description": "Ex cupidatat sunt amet commodo velit ad adipisicing aute qui deserunt voluptate nisi. Duis incididunt commodo cupidatat cupidatat excepteur ullamco voluptate veniam ut. Nisi nulla labore dolore incididunt veniam. Ipsum sunt ut elit cupidatat sit dolore fugiat dolore magna proident minim fugiat. Nisi aute ullamco excepteur magna est ea voluptate exercitation veniam cupidatat consequat fugiat esse veniam. Voluptate fugiat eiusmod minim do ullamco quis proident cillum enim enim.",
    "prices": [
      {
        "amount": 3674.27,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "ipsum",
      "dolor",
      "aliqua",
      "aliquip",
      "amet"
    ]
  },
  {
    "title": "sunt eiusmod eu veniam sunt enim ea",
    "authors": [
      {
        "firstName": "Melendez",
        "lastName": "Butler",
        "bio": "Quis in sint esse laboris cillum consequat eiusmod nostrud cupidatat duis. Sunt aliquip sint eiusmod deserunt. Nostrud culpa cillum laboris reprehenderit officia do aliqua pariatur ullamco. Duis eu incididunt ad sit enim cillum amet tempor irure velit voluptate dolor nostrud."
      }
    ],
    "guid": "d0c52d0a-4515-43c3-b03c-5b4e7426b668",
    "language": "French",
    "year": 1941,
    "publisher": "Cinesanct",
    "isbn10": "2632905344",
    "isbn13": "309-5573309665",
    "description": "Consequat minim ullamco anim pariatur duis fugiat esse veniam consequat eiusmod aliqua. Eiusmod cupidatat officia irure qui enim velit excepteur deserunt pariatur. Proident ex aliqua dolore est. Irure quis esse duis laboris deserunt irure dolore sunt ipsum ex officia laboris.",
    "prices": [
      {
        "amount": 3421.15,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "ullamco",
      "in",
      "ipsum",
      "occaecat",
      "esse"
    ]
  },
  {
    "title": "excepteur est aute do ipsum Lorem officia",
    "authors": [
      {
        "firstName": "Hood",
        "lastName": "Wilkerson",
        "bio": "Aute ad cillum reprehenderit ex ipsum dolor commodo. Eiusmod ut duis sunt ullamco cillum sunt Lorem eiusmod minim. Qui aliquip est officia ullamco ea ea veniam minim nisi labore cupidatat. Fugiat pariatur duis adipisicing esse amet sunt est ut proident officia sunt. Pariatur aliqua commodo ea velit minim ea ipsum sint anim proident quis ullamco."
      }
    ],
    "guid": "0f509e5d-fd5f-4aaf-86fc-eec151f775cc",
    "language": "French",
    "year": 1976,
    "publisher": "Polaria",
    "isbn10": "8424934308",
    "isbn13": "631-8811953210",
    "description": "Culpa commodo elit nisi esse tempor non deserunt quis elit. Ad incididunt dolor et cillum cupidatat dolore enim et aliqua et officia. Ipsum fugiat qui nulla in proident sit laboris nostrud esse proident nulla. Dolore sint amet voluptate consequat incididunt ipsum nisi pariatur quis occaecat sunt. Sunt quis in magna ut. Sit mollit exercitation mollit proident cupidatat sunt id occaecat. Cillum dolor nisi dolor deserunt laboris nulla sint.",
    "prices": [
      {
        "amount": 3777.72,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "elit",
      "dolore",
      "fugiat",
      "dolore",
      "aute"
    ]
  },
  {
    "title": "qui proident ea sit ut sit cillum",
    "authors": [
      {
        "firstName": "Drake",
        "lastName": "Alvarez",
        "bio": "Nisi tempor elit aliquip officia quis est laboris quis minim eiusmod est incididunt. Dolor tempor laboris proident pariatur eiusmod elit magna laboris. Ipsum sunt excepteur deserunt veniam irure commodo irure fugiat. Officia et proident eu incididunt occaecat fugiat enim consequat magna magna incididunt. Tempor eu ea enim reprehenderit adipisicing. Adipisicing quis reprehenderit sint laboris anim consequat consectetur ut. Esse nulla qui voluptate exercitation sit aliquip incididunt consequat in exercitation ea."
      }
    ],
    "guid": "ca2e31d9-46ec-42fa-8582-a2eca815a1ce",
    "language": "Spanish",
    "year": 1915,
    "publisher": "Gorganic",
    "isbn10": "9939978046",
    "isbn13": "998-3300284707",
    "description": "Pariatur fugiat tempor adipisicing irure culpa officia aliqua. Culpa mollit ea sint sit ex consectetur irure ullamco. Magna excepteur proident nostrud sunt deserunt exercitation. Nostrud velit tempor laboris commodo culpa non ullamco ut mollit reprehenderit reprehenderit. Lorem Lorem quis elit occaecat id cupidatat sit qui est eiusmod esse deserunt laborum qui. Id nisi magna tempor eu laboris culpa excepteur officia ex laborum consequat. Ex ipsum velit aliqua aliqua laboris voluptate veniam sint.",
    "prices": [
      {
        "amount": 2236.70,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "occaecat",
      "velit",
      "exercitation",
      "aliqua",
      "do"
    ]
  },
  {
    "title": "veniam amet cupidatat aute commodo laboris veniam",
    "authors": [
      {
        "firstName": "Marisa",
        "lastName": "Sanders",
        "bio": "Laborum minim laboris fugiat aliqua. Laborum consequat consequat anim ad culpa qui tempor dolore ipsum ad in velit. Duis anim nostrud Lorem velit. Occaecat tempor ullamco dolor excepteur Lorem occaecat dolore et cillum velit anim anim dolor. Exercitation dolor do nostrud eu incididunt officia incididunt labore."
      }
    ],
    "guid": "1f12b9cf-4eb0-4220-bc2c-a63fc118f73e",
    "language": "Spanish",
    "year": 1993,
    "publisher": "Telpod",
    "isbn10": "2779072615",
    "isbn13": "948-6595819834",
    "description": "Proident proident aute aliquip nostrud. Laborum sit consequat nostrud est adipisicing. Anim excepteur nostrud exercitation tempor laboris consequat laboris. Mollit ut proident tempor ullamco dolore laborum enim ea enim.",
    "prices": [
      {
        "amount": 2131.18,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "ullamco",
      "ea",
      "aliqua",
      "reprehenderit",
      "consequat"
    ]
  },
  {
    "title": "laborum esse cillum eu est consequat non",
    "authors": [
      {
        "firstName": "Georgia",
        "lastName": "Morse",
        "bio": "Aliquip dolor aliqua et anim cupidatat. Nulla nostrud voluptate amet dolore laboris et officia dolor. Dolor tempor irure aliquip ex cupidatat id ea nulla qui aute occaecat sunt qui."
      }
    ],
    "guid": "d927a384-e9d3-4fc8-997a-13e3afc97d27",
    "language": "English",
    "year": 2013,
    "publisher": "Acruex",
    "isbn10": "7863436781",
    "isbn13": "428-8873460687",
    "description": "Sit cillum elit ea enim aliqua nostrud sit quis. Consectetur sunt est deserunt cillum est irure non anim dolor dolor commodo officia tempor amet. Officia tempor duis anim aliqua. Eiusmod et do reprehenderit est Lorem mollit laborum laboris ullamco nostrud ad sint.",
    "prices": [
      {
        "amount": 3755.66,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "deserunt",
      "ea",
      "occaecat",
      "eu",
      "nostrud"
    ]
  },
  {
    "title": "amet ipsum ea nulla occaecat in consequat",
    "authors": [
      {
        "firstName": "Elliott",
        "lastName": "Gray",
        "bio": "In pariatur dolore officia velit. Nisi quis deserunt occaecat mollit culpa cillum minim qui elit ipsum adipisicing. Reprehenderit cillum voluptate veniam laborum. Cillum ad commodo do deserunt aliquip nisi ex aute pariatur fugiat occaecat aliquip est non. Exercitation sunt minim qui duis eiusmod mollit. Duis esse amet dolor cillum non tempor."
      }
    ],
    "guid": "11934681-28f0-408e-aa14-e71be88b977a",
    "language": "English",
    "year": 1919,
    "publisher": "Toyletry",
    "isbn10": "3635752249",
    "isbn13": "430-6842438590",
    "description": "Lorem eiusmod aute fugiat nisi mollit anim ipsum ad qui dolor culpa aliquip aute proident. Velit duis aliquip irure Lorem ex amet. Ipsum sit voluptate do minim est ad Lorem sit voluptate aute in eiusmod eu Lorem. Consequat aute aliqua enim do incididunt dolor enim eu ut anim nostrud proident irure.",
    "prices": [
      {
        "amount": 2462.46,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "duis",
      "labore",
      "duis",
      "ut",
      "nulla"
    ]
  },
  {
    "title": "mollit excepteur nulla est reprehenderit aute magna",
    "authors": [
      {
        "firstName": "Erin",
        "lastName": "Chavez",
        "bio": "Sint deserunt aliqua est aute duis cillum commodo occaecat consectetur incididunt. Esse consequat enim quis occaecat ut consectetur irure nisi ut dolore minim incididunt irure. Eiusmod non tempor exercitation magna duis duis non ut eu. Dolor adipisicing cupidatat laboris do cupidatat adipisicing et."
      }
    ],
    "guid": "a56e3052-a2b8-4829-8e76-fdb060bc518d",
    "language": "English",
    "year": 1968,
    "publisher": "Nixelt",
    "isbn10": "6157354398",
    "isbn13": "466-5112999755",
    "description": "Officia nulla elit exercitation nostrud in id. Enim velit ad non eiusmod duis veniam excepteur consequat elit. Est proident ex aliqua anim magna eiusmod excepteur adipisicing.",
    "prices": [
      {
        "amount": 3928.30,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "culpa",
      "cupidatat",
      "nostrud",
      "adipisicing",
      "non"
    ]
  },
  {
    "title": "enim sint cillum aute dolore consequat reprehenderit",
    "authors": [
      {
        "firstName": "Thomas",
        "lastName": "Chandler",
        "bio": "Ullamco cupidatat sint dolore do ex aliqua do. Adipisicing duis Lorem amet magna et mollit in do et eu tempor id dolor. Esse esse ea aliqua ea elit officia velit amet adipisicing. Magna ut nostrud non anim sint ipsum ipsum qui minim aliqua tempor. Aliqua id eu eiusmod velit nostrud non enim aliquip ad duis nisi minim labore. Ad non ut ut sint occaecat eu laboris ea sint voluptate elit do eiusmod."
      }
    ],
    "guid": "9ff4c3f6-66e1-4c93-b978-e5f502c56440",
    "language": "English",
    "year": 1946,
    "publisher": "Koffee",
    "isbn10": "2285676618",
    "isbn13": "601-5055586911",
    "description": "Enim sunt sit laborum excepteur nulla fugiat consequat ex qui tempor duis. Incididunt Lorem sunt elit eiusmod minim labore excepteur aute non cillum est tempor. Sint aliqua eu deserunt dolore do exercitation non est. Elit consequat in laboris consectetur nulla minim pariatur veniam nostrud. Esse sit culpa mollit anim esse Lorem fugiat consequat. Occaecat culpa nostrud minim excepteur qui do in laborum sit veniam sit deserunt enim aute. Ea qui voluptate id elit nulla consectetur.",
    "prices": [
      {
        "amount": 3241.27,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "voluptate",
      "in",
      "ea",
      "eu",
      "dolor"
    ]
  },
  {
    "title": "id aute exercitation non enim elit non",
    "authors": [
      {
        "firstName": "Blackburn",
        "lastName": "Arnold",
        "bio": "Consectetur laborum cupidatat cillum est est reprehenderit consequat culpa irure ea. Anim quis mollit fugiat tempor nisi aute ullamco irure nulla amet nulla dolore. Adipisicing aliquip et ullamco aliquip quis minim exercitation labore consectetur non excepteur id. Veniam do labore est consequat. Adipisicing excepteur amet consequat est ipsum enim ipsum aliquip ex qui amet anim."
      }
    ],
    "guid": "ce5027fd-22b2-4065-8844-fa009127dbeb",
    "language": "French",
    "year": 1905,
    "publisher": "Kineticut",
    "isbn10": "5774634140",
    "isbn13": "395-9109811447",
    "description": "Excepteur id fugiat id enim. Minim magna Lorem et voluptate. Ut pariatur magna eiusmod cillum labore. Pariatur deserunt consequat qui veniam consectetur excepteur reprehenderit proident est laborum est cupidatat quis. Irure eiusmod magna laboris Lorem incididunt et sint nostrud duis. Exercitation ullamco labore et consectetur fugiat quis eu eiusmod adipisicing culpa minim ullamco. Esse dolore reprehenderit nostrud eiusmod sunt ea adipisicing.",
    "prices": [
      {
        "amount": 1054.86,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "pariatur",
      "in",
      "aliquip",
      "officia",
      "ipsum"
    ]
  },
  {
    "title": "dolore esse pariatur magna eu pariatur fugiat",
    "authors": [
      {
        "firstName": "Rachael",
        "lastName": "Wyatt",
        "bio": "Veniam ea id veniam elit nulla exercitation ea mollit. Irure occaecat irure duis ex dolore deserunt consequat non anim ut dolore. Ipsum sint eu tempor nisi. Qui sunt anim ullamco excepteur excepteur labore exercitation veniam sunt. Fugiat aute labore velit dolor mollit."
      }
    ],
    "guid": "243babc9-f34f-4126-927b-d9dab99efdf4",
    "language": "French",
    "year": 1994,
    "publisher": "Zosis",
    "isbn10": "8337132169",
    "isbn13": "498-2659411172",
    "description": "Labore laboris in pariatur id nisi in deserunt magna est aute. Eu aute ad pariatur sint nisi. Laboris reprehenderit ullamco labore proident pariatur esse aliqua dolor ad. Amet ut sint culpa nostrud exercitation aute culpa proident ex in ipsum. Enim minim dolore duis aliquip ad sunt deserunt est.",
    "prices": [
      {
        "amount": 2279.96,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "consectetur",
      "sit",
      "occaecat",
      "nostrud",
      "id"
    ]
  },
  {
    "title": "ea occaecat dolore officia aute dolore ut",
    "authors": [
      {
        "firstName": "Britt",
        "lastName": "Brady",
        "bio": "Cupidatat irure reprehenderit commodo ipsum duis consequat occaecat. Amet deserunt minim aliquip irure eiusmod Lorem amet voluptate amet. Pariatur est irure magna anim laboris deserunt incididunt. Aute amet minim laborum mollit quis consectetur reprehenderit eu exercitation occaecat labore nostrud voluptate. Eiusmod enim laborum proident magna occaecat irure aliquip laborum. Laboris Lorem ipsum duis non irure velit ut laborum et aliqua laborum. Sint voluptate magna sunt amet deserunt ea officia nulla consectetur in excepteur fugiat aute."
      }
    ],
    "guid": "3d974a25-8f13-4973-b56b-ff945b242191",
    "language": "English",
    "year": 1916,
    "publisher": "Zoinage",
    "isbn10": "3378970360",
    "isbn13": "684-8775410106",
    "description": "Nulla reprehenderit fugiat anim nulla esse qui excepteur ipsum excepteur eiusmod. Tempor et excepteur ex ea commodo fugiat eiusmod do. Est amet ipsum ea nulla sit officia sunt anim eiusmod excepteur anim sit. Dolore occaecat nisi nostrud reprehenderit minim cupidatat et aute qui cupidatat minim laborum culpa Lorem. Et incididunt sunt ad cillum id et. Aute Lorem amet sint aute magna velit adipisicing magna incididunt ut nisi esse est.",
    "prices": [
      {
        "amount": 2918.56,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "in",
      "labore",
      "commodo",
      "consectetur",
      "anim"
    ]
  },
  {
    "title": "occaecat nulla velit est in reprehenderit excepteur",
    "authors": [
      {
        "firstName": "Michael",
        "lastName": "Warner",
        "bio": "Ut aliqua fugiat est ex. Esse in dolore adipisicing irure aute pariatur sit aliquip excepteur enim adipisicing ea duis. Esse do non cillum sint consequat cupidatat dolore ad consectetur. Fugiat ea id deserunt laboris cillum nostrud mollit cupidatat esse cillum consectetur nulla. Consectetur velit sunt ea sit. Do aliquip deserunt esse id minim exercitation incididunt excepteur voluptate culpa cillum nostrud pariatur nisi."
      }
    ],
    "guid": "bab1861c-662e-4d7e-bfb9-956fbe273489",
    "language": "Spanish",
    "year": 1938,
    "publisher": "Optique",
    "isbn10": "1669540074",
    "isbn13": "974-2091343463",
    "description": "Do Lorem enim labore laborum mollit deserunt minim. Pariatur nisi mollit ipsum ex sint culpa eu pariatur pariatur culpa labore esse. Nostrud nulla est adipisicing occaecat minim occaecat.",
    "prices": [
      {
        "amount": 3360.54,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "fugiat",
      "labore",
      "quis",
      "laboris",
      "id"
    ]
  },
  {
    "title": "velit minim fugiat proident adipisicing deserunt ex",
    "authors": [
      {
        "firstName": "Shari",
        "lastName": "Middleton",
        "bio": "Id sit elit consequat proident minim mollit elit. Fugiat do elit irure aliqua qui. Voluptate aliqua ullamco ullamco culpa consectetur aute voluptate dolor minim nisi incididunt."
      }
    ],
    "guid": "af8ae2a7-dc26-4883-b73d-beca534b60dd",
    "language": "French",
    "year": 1900,
    "publisher": "Qaboos",
    "isbn10": "9992115612",
    "isbn13": "798-5517492014",
    "description": "Et laboris adipisicing nulla dolore nisi commodo. Voluptate esse ea anim occaecat irure qui id. Dolor deserunt cupidatat sit eiusmod nisi consequat veniam in qui aliqua. Nulla ad aliqua sunt occaecat commodo. Do ullamco fugiat id eu culpa adipisicing exercitation culpa cillum nostrud ut irure. Ipsum veniam duis ullamco enim adipisicing et proident magna nulla consectetur exercitation cillum proident.",
    "prices": [
      {
        "amount": 2866.32,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "duis",
      "qui",
      "ut",
      "eiusmod",
      "pariatur"
    ]
  },
  {
    "title": "cupidatat non veniam officia laboris qui do",
    "authors": [
      {
        "firstName": "Ingrid",
        "lastName": "Navarro",
        "bio": "Officia dolore deserunt commodo sunt veniam excepteur aliquip et ut ullamco id excepteur consectetur. Sint velit ipsum deserunt ut magna aliqua non excepteur et mollit. Dolor aliquip irure voluptate minim enim in. Occaecat amet exercitation amet id aliquip deserunt dolor sit cupidatat laboris voluptate eu nostrud mollit."
      }
    ],
    "guid": "86241f1c-f9f7-4f5b-b281-c45b0dc6bb76",
    "language": "French",
    "year": 2013,
    "publisher": "Satiance",
    "isbn10": "2880060863",
    "isbn13": "673-9821118872",
    "description": "Labore sit amet commodo sit est aute occaecat. Non aliqua culpa dolor velit nulla anim sint aute ad eu ipsum aute do fugiat. Sint irure esse dolore cupidatat nisi sunt dolor non anim irure culpa nostrud. Aute eiusmod velit incididunt irure esse fugiat cillum ullamco. Commodo dolor tempor excepteur qui ipsum. Nostrud officia est exercitation adipisicing. Commodo dolor aliquip aliqua tempor commodo magna amet.",
    "prices": [
      {
        "amount": 1098.94,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "commodo",
      "adipisicing",
      "ipsum",
      "ad",
      "tempor"
    ]
  },
  {
    "title": "nostrud ea deserunt consectetur esse officia non",
    "authors": [
      {
        "firstName": "Shanna",
        "lastName": "Fitzgerald",
        "bio": "Aliquip sunt sunt nostrud commodo deserunt in amet veniam ad sit dolore. Sint voluptate aute occaecat officia ut duis cillum amet aliqua nostrud. Excepteur voluptate consequat non ex duis ullamco minim laboris nostrud. Laboris tempor non ad occaecat. Labore nulla culpa esse mollit cillum ad sit labore et eu ipsum id ut excepteur. Consequat Lorem sint cupidatat do dolore adipisicing qui qui et aliquip sint. In ullamco cupidatat nisi sit eu proident id."
      }
    ],
    "guid": "12879549-2f66-4aa6-a47a-20cfd3ab124c",
    "language": "Spanish",
    "year": 1929,
    "publisher": "Centuria",
    "isbn10": "8468143554",
    "isbn13": "577-7142292958",
    "description": "Ex fugiat reprehenderit non officia eiusmod eiusmod reprehenderit. Velit adipisicing velit officia minim consectetur excepteur duis. Officia culpa duis adipisicing pariatur. Aliqua nostrud pariatur in labore est exercitation nostrud irure ea. Laborum culpa adipisicing ullamco est elit voluptate mollit quis cillum.",
    "prices": [
      {
        "amount": 1229.07,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "consectetur",
      "elit",
      "proident",
      "minim",
      "qui"
    ]
  },
  {
    "title": "do dolor deserunt esse amet sint do",
    "authors": [
      {
        "firstName": "Tamera",
        "lastName": "Rios",
        "bio": "Consequat excepteur amet ut sit aute officia excepteur labore Lorem. Eu qui anim do eiusmod amet esse. Cupidatat Lorem ex non consequat deserunt aliquip ad enim esse occaecat sunt anim aliqua. Ea esse ullamco ut culpa aliqua tempor do consequat. Velit aliqua aliqua sint Lorem ullamco consequat tempor nostrud in reprehenderit magna laboris magna commodo."
      }
    ],
    "guid": "e82131eb-7610-44cb-b488-42d663933110",
    "language": "English",
    "year": 1942,
    "publisher": "Intergeek",
    "isbn10": "8006774197",
    "isbn13": "352-4318046653",
    "description": "Eu in duis velit aliquip aute cupidatat reprehenderit cillum magna velit mollit laborum. Ea in qui incididunt sunt Lorem mollit commodo velit. Sunt amet non non excepteur. Enim sint culpa laboris sit consequat.",
    "prices": [
      {
        "amount": 2780.95,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "reprehenderit",
      "minim",
      "ea",
      "aute",
      "irure"
    ]
  },
  {
    "title": "anim magna esse laborum dolor est commodo",
    "authors": [
      {
        "firstName": "Robyn",
        "lastName": "Moore",
        "bio": "Tempor nulla aliqua ea irure excepteur aliquip dolore anim excepteur. Eu esse occaecat cupidatat non cupidatat sit ipsum minim labore esse. Exercitation sunt reprehenderit proident excepteur ullamco sunt."
      }
    ],
    "guid": "8a7695b3-eeb1-4711-b56d-0fe41182419d",
    "language": "Spanish",
    "year": 1934,
    "publisher": "Utara",
    "isbn10": "9175352447",
    "isbn13": "361-6163057378",
    "description": "Lorem magna sunt reprehenderit elit Lorem sunt cupidatat dolor sit. Mollit aliquip irure elit consectetur eu amet aliquip sint in eu excepteur adipisicing esse eu. Ut cupidatat aliquip tempor id culpa. Fugiat enim Lorem aliqua aute. Quis sunt qui veniam quis in incididunt proident do veniam nisi magna. Nisi id ad consectetur mollit Lorem id ut id tempor occaecat sint proident eu. Exercitation consequat ad Lorem laborum.",
    "prices": [
      {
        "amount": 3378.99,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "eu",
      "commodo",
      "nisi",
      "irure",
      "est"
    ]
  },
  {
    "title": "amet consequat magna irure culpa magna occaecat",
    "authors": [
      {
        "firstName": "Baird",
        "lastName": "Anthony",
        "bio": "Consectetur do laboris enim quis ea adipisicing officia officia magna dolor officia ullamco fugiat ut. Consectetur ipsum laborum duis incididunt id ipsum amet Lorem. Qui reprehenderit aliqua dolore esse. Velit et occaecat adipisicing officia veniam ipsum aliqua aute magna mollit mollit duis id. Lorem non aliquip duis excepteur irure cupidatat laboris non exercitation quis cillum ex. Fugiat mollit aliquip esse mollit dolor. Amet sit consequat labore cupidatat qui cupidatat mollit Lorem irure aute amet enim."
      }
    ],
    "guid": "c1d39d17-4803-4840-a3b0-5d7f28dc0569",
    "language": "English",
    "year": 1998,
    "publisher": "Fitcore",
    "isbn10": "9700512939",
    "isbn13": "830-3543707167",
    "description": "Labore ea sunt elit nisi qui sit non do in. Proident ullamco labore quis eu id aute eu. Sunt Lorem dolore incididunt duis sunt.",
    "prices": [
      {
        "amount": 1786.46,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "amet",
      "aute",
      "laborum",
      "reprehenderit",
      "aliqua"
    ]
  },
  {
    "title": "do amet culpa officia sunt esse nulla",
    "authors": [
      {
        "firstName": "Hardy",
        "lastName": "Cherry",
        "bio": "Duis tempor ullamco culpa qui consequat et ipsum veniam laborum est tempor cupidatat est. Ipsum id esse nisi cillum culpa. Voluptate velit elit aliquip irure aliqua occaecat minim excepteur qui deserunt officia. Qui Lorem deserunt nulla esse officia commodo."
      }
    ],
    "guid": "48cdd9a3-4b04-422d-b9b2-cc537caa03b4",
    "language": "English",
    "year": 1921,
    "publisher": "Bedlam",
    "isbn10": "5641723017",
    "isbn13": "708-1443275536",
    "description": "Commodo ut eu eiusmod eu irure id esse officia ullamco velit ex. Id commodo enim adipisicing cillum ad anim adipisicing ullamco consequat. Eu officia culpa reprehenderit ad sunt excepteur non labore sunt.",
    "prices": [
      {
        "amount": 3056.53,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "ullamco",
      "incididunt",
      "occaecat",
      "eu",
      "veniam"
    ]
  },
  {
    "title": "anim sint duis qui voluptate qui proident",
    "authors": [
      {
        "firstName": "Nichole",
        "lastName": "Burch",
        "bio": "Enim duis velit anim et amet dolore aliqua sunt voluptate pariatur esse pariatur qui. Dolore minim exercitation excepteur excepteur sunt aute veniam magna aliqua culpa consequat mollit proident deserunt. Aute esse pariatur excepteur enim Lorem reprehenderit sunt non laboris do id Lorem nisi exercitation. Occaecat non fugiat aliqua duis do do ea et deserunt excepteur officia commodo ad laborum. Id ex non irure proident anim aliqua elit. Labore culpa reprehenderit proident qui reprehenderit ex nulla adipisicing voluptate occaecat labore ad. Labore officia ea esse quis ea ullamco id."
      }
    ],
    "guid": "399891ed-01d8-49d9-a85b-4947f9517387",
    "language": "Spanish",
    "year": 1912,
    "publisher": "Earthwax",
    "isbn10": "7212353125",
    "isbn13": "291-1777848038",
    "description": "Enim incididunt pariatur consectetur magna amet amet exercitation amet laborum aliqua amet consectetur. Occaecat aliqua laborum labore adipisicing reprehenderit anim nostrud quis nulla id pariatur. Dolor sint veniam nostrud sint labore et. Elit excepteur ullamco ut fugiat sunt commodo. Lorem sit exercitation deserunt et aute dolor dolor laborum occaecat dolor ullamco et dolor.",
    "prices": [
      {
        "amount": 2562.24,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "ex",
      "velit",
      "laboris",
      "eiusmod",
      "aliqua"
    ]
  },
  {
    "title": "proident nostrud ut reprehenderit laborum aliquip excepteur",
    "authors": [
      {
        "firstName": "Dominguez",
        "lastName": "Melton",
        "bio": "Id dolore enim sint adipisicing duis commodo non sunt sit non laborum excepteur et. Deserunt duis ex culpa dolore ipsum do cupidatat ad ullamco amet sunt. Dolore qui officia sit Lorem incididunt occaecat enim irure sit non deserunt eu. Lorem duis laboris minim adipisicing deserunt cupidatat deserunt minim elit. Sint dolore tempor occaecat ea ex deserunt ut mollit amet incididunt consectetur sint."
      }
    ],
    "guid": "7176c1f9-3c8f-4301-9925-4e426a4c76ca",
    "language": "Spanish",
    "year": 1913,
    "publisher": "Multron",
    "isbn10": "6527214770",
    "isbn13": "931-6286560180",
    "description": "Esse adipisicing dolor eu reprehenderit Lorem eu nulla ex. Quis elit elit reprehenderit mollit excepteur fugiat sit culpa Lorem voluptate. Dolore fugiat dolor consequat cupidatat ad dolor ullamco. Voluptate sit nisi id et enim mollit cupidatat excepteur est. Ut labore mollit aute proident eu consectetur commodo consectetur dolor nisi.",
    "prices": [
      {
        "amount": 3512.31,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "dolor",
      "elit",
      "incididunt",
      "dolore",
      "ea"
    ]
  },
  {
    "title": "exercitation fugiat nulla aliquip proident reprehenderit officia",
    "authors": [
      {
        "firstName": "Bethany",
        "lastName": "Best",
        "bio": "Quis minim est laboris anim non aliquip incididunt irure. Est veniam ex commodo tempor est fugiat consequat ullamco sunt tempor. Veniam tempor quis occaecat ullamco quis reprehenderit irure dolor esse est elit adipisicing."
      }
    ],
    "guid": "833f8c85-c32c-4073-8955-eea165f73857",
    "language": "Spanish",
    "year": 1930,
    "publisher": "Zillar",
    "isbn10": "6591300243",
    "isbn13": "645-5891771446",
    "description": "Esse sint eiusmod occaecat eiusmod consectetur esse. Cupidatat enim pariatur tempor nulla officia ex veniam et veniam non enim consequat quis. Tempor cillum aliqua Lorem velit laboris do laborum nulla. Commodo incididunt aliqua tempor proident consequat ea do aliquip sit consequat do amet sunt. Magna ipsum consequat consequat amet nulla qui consectetur. Laboris proident sunt sunt consequat ullamco nisi sint anim duis sunt exercitation elit dolore.",
    "prices": [
      {
        "amount": 1324.04,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "minim",
      "aute",
      "laborum",
      "nisi",
      "cupidatat"
    ]
  },
  {
    "title": "fugiat proident velit qui ad nostrud occaecat",
    "authors": [
      {
        "firstName": "Inez",
        "lastName": "Chaney",
        "bio": "Commodo ad pariatur dolore elit elit cupidatat ex duis mollit deserunt excepteur laboris cillum. Magna enim fugiat et irure. Excepteur officia dolore consectetur ad labore nulla. Cillum commodo do adipisicing reprehenderit. Officia adipisicing est aliqua ad in do pariatur ad non id. Et esse irure laborum mollit voluptate magna magna non. Cillum et dolore enim dolor deserunt velit aliqua."
      }
    ],
    "guid": "a132ccbf-4f93-4007-89df-3a16d9414adf",
    "language": "French",
    "year": 1915,
    "publisher": "Fleetmix",
    "isbn10": "1819931520",
    "isbn13": "243-3530866669",
    "description": "Esse aliquip consequat aliqua occaecat excepteur reprehenderit pariatur elit velit. Duis labore laborum do velit mollit laboris voluptate culpa quis incididunt aliquip aliqua eiusmod. Esse do eu nulla aliquip proident occaecat ad labore. Enim quis excepteur pariatur incididunt irure ipsum ipsum in deserunt pariatur ea sit anim. Tempor officia tempor voluptate qui proident officia anim irure incididunt nisi magna ullamco duis irure. Ullamco ut aute occaecat ut.",
    "prices": [
      {
        "amount": 1925.92,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "nostrud",
      "pariatur",
      "commodo",
      "incididunt",
      "deserunt"
    ]
  },
  {
    "title": "deserunt ad id amet dolore nostrud duis",
    "authors": [
      {
        "firstName": "Magdalena",
        "lastName": "Daniel",
        "bio": "Officia deserunt occaecat consectetur magna tempor voluptate. Non proident ad officia pariatur eiusmod eu in fugiat laborum fugiat incididunt. Voluptate laboris anim ad ut sit eiusmod commodo pariatur voluptate enim sint aliqua dolore aute. Cupidatat consequat excepteur nostrud aute amet qui aliquip eiusmod."
      }
    ],
    "guid": "b303f6c6-34ce-4924-9d89-2976b712bf22",
    "language": "English",
    "year": 1958,
    "publisher": "Tersanki",
    "isbn10": "5689788343",
    "isbn13": "342-8914175417",
    "description": "Irure dolore id laborum qui enim enim ullamco nulla esse velit adipisicing non. Eiusmod quis ea amet ex excepteur consectetur enim id sit incididunt magna. Ut anim ad aliqua ipsum labore adipisicing. Ipsum nisi ullamco reprehenderit aute incididunt in pariatur.",
    "prices": [
      {
        "amount": 3946.82,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "enim",
      "tempor",
      "fugiat",
      "adipisicing",
      "consectetur"
    ]
  },
  {
    "title": "occaecat Lorem cillum in consequat consequat labore",
    "authors": [
      {
        "firstName": "Jasmine",
        "lastName": "Fulton",
        "bio": "Qui do aliqua irure qui et sint proident reprehenderit minim elit. Nostrud amet esse reprehenderit ad adipisicing aliquip reprehenderit consequat magna cupidatat do laboris eu consectetur. Exercitation in quis occaecat proident pariatur minim anim id ut exercitation esse occaecat et. Laboris do cupidatat pariatur non. Proident tempor labore commodo aliqua et anim ipsum irure elit ad qui id. Aute minim do duis anim laboris officia qui consequat esse sint."
      }
    ],
    "guid": "799fa5bd-bba6-4508-af17-ce82b7280c01",
    "language": "French",
    "year": 1953,
    "publisher": "Terascape",
    "isbn10": "5753864517",
    "isbn13": "432-1824330548",
    "description": "Quis aute nisi id aliquip nostrud et non tempor cillum velit. Esse est cillum non dolor irure Lorem nostrud non cillum sunt labore excepteur tempor nostrud. Dolore laboris aliquip sunt dolor voluptate non ex ad pariatur do. Ullamco sint aliqua esse laboris qui commodo ex irure. Dolore id pariatur ipsum aliqua nisi adipisicing ut eu dolor nostrud velit. Elit adipisicing sit aliqua quis enim cillum adipisicing qui ea non.",
    "prices": [
      {
        "amount": 3087.62,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "excepteur",
      "elit",
      "magna",
      "exercitation",
      "deserunt"
    ]
  },
  {
    "title": "ea irure consectetur fugiat sit magna et",
    "authors": [
      {
        "firstName": "Joan",
        "lastName": "Welch",
        "bio": "Magna commodo id minim tempor aliqua sunt minim aute nulla duis pariatur non Lorem. Aliqua ea commodo in commodo sit aliquip cillum pariatur nisi non ex quis culpa. Veniam pariatur voluptate id amet proident velit fugiat sunt nostrud laborum. Qui amet ut minim amet magna velit culpa cillum quis. Cupidatat pariatur ipsum officia officia labore anim. Est adipisicing pariatur proident do nisi ullamco."
      }
    ],
    "guid": "8b005da0-3b21-4621-8dd0-4a44529ed662",
    "language": "Spanish",
    "year": 1919,
    "publisher": "Puria",
    "isbn10": "4771505471",
    "isbn13": "276-5018831393",
    "description": "Enim anim ex cupidatat aliqua cupidatat amet. Exercitation sit ipsum laboris proident aliquip sit officia id officia non eu ea reprehenderit. Pariatur culpa nisi excepteur nisi aute non nisi enim et veniam commodo duis velit eu. Consequat officia qui cillum amet aliquip. Est cupidatat mollit velit id non deserunt enim excepteur eu dolore adipisicing dolor reprehenderit irure. Ullamco sint fugiat ex et sint occaecat. Irure voluptate esse et velit excepteur fugiat.",
    "prices": [
      {
        "amount": 2916.32,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "enim",
      "ipsum",
      "laboris",
      "non",
      "Lorem"
    ]
  },
  {
    "title": "voluptate cillum aute magna eiusmod officia nostrud",
    "authors": [
      {
        "firstName": "Consuelo",
        "lastName": "Crawford",
        "bio": "Aliquip nostrud ut consequat laborum ut duis ad qui laboris dolore duis velit. Culpa occaecat aliqua pariatur sit mollit et sunt qui aliquip consectetur ea cillum deserunt consectetur. Aute excepteur qui aliqua quis pariatur excepteur laboris eiusmod velit eu mollit adipisicing labore aute. Consectetur esse in mollit ea excepteur. Commodo duis sit culpa enim. Cupidatat est nulla aliqua magna officia fugiat eu mollit id quis. Nulla aliqua quis nostrud do ad fugiat cillum deserunt labore eiusmod mollit officia voluptate ea."
      }
    ],
    "guid": "fdb89c2e-b9fd-43ed-8b0f-657272c0ab68",
    "language": "English",
    "year": 1968,
    "publisher": "Mixers",
    "isbn10": "6824208064",
    "isbn13": "431-9310231418",
    "description": "Pariatur do amet veniam sunt eu pariatur. Tempor voluptate aliquip officia enim sint commodo magna elit sit eu nisi nostrud aute elit. Aliquip magna sint nostrud adipisicing non dolore dolore. Incididunt magna veniam aliquip deserunt amet reprehenderit ut voluptate proident.",
    "prices": [
      {
        "amount": 3577.24,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "est",
      "magna",
      "eiusmod",
      "excepteur",
      "culpa"
    ]
  },
  {
    "title": "duis ad velit anim cupidatat consequat in",
    "authors": [
      {
        "firstName": "Annabelle",
        "lastName": "Lancaster",
        "bio": "Nostrud amet Lorem sunt tempor est ad in nulla occaecat sit cupidatat do. Fugiat eiusmod sunt eu sint qui minim mollit ipsum occaecat reprehenderit cillum aute. Exercitation duis in tempor velit excepteur ex ipsum anim dolor. Consectetur aliqua eiusmod commodo minim."
      }
    ],
    "guid": "dbfa0f09-171d-41f9-ab0c-9d005d53ccda",
    "language": "French",
    "year": 1982,
    "publisher": "Musanpoly",
    "isbn10": "3589461947",
    "isbn13": "528-2726964925",
    "description": "Cillum proident aliquip cillum ad mollit. Laboris dolore exercitation Lorem exercitation incididunt sit in nisi sint cillum nulla adipisicing non proident. Esse aliqua dolore cupidatat in aliqua excepteur enim laborum fugiat duis fugiat. Occaecat magna ut sint pariatur eu consectetur in ipsum officia. Est dolor cillum eiusmod sit eu exercitation culpa duis ut velit ut aute cillum. Eu non ea non culpa exercitation excepteur deserunt veniam ipsum tempor laboris do. Voluptate cupidatat labore laborum minim ea dolor consequat velit.",
    "prices": [
      {
        "amount": 2895.22,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "Lorem",
      "ad",
      "aliqua",
      "do",
      "veniam"
    ]
  },
  {
    "title": "consectetur dolore nostrud culpa occaecat nostrud pariatur",
    "authors": [
      {
        "firstName": "Benton",
        "lastName": "Mullins",
        "bio": "Qui dolor officia sit ipsum esse nisi esse Lorem elit. Deserunt adipisicing pariatur aute consequat ad deserunt tempor nulla nostrud consequat. Et laborum minim tempor occaecat in voluptate esse qui mollit non. In et consequat nostrud consectetur magna incididunt incididunt do esse dolore."
      }
    ],
    "guid": "c5ce4e69-e865-45ce-9701-e35db8804289",
    "language": "French",
    "year": 1952,
    "publisher": "Neptide",
    "isbn10": "7507675041",
    "isbn13": "653-7300109791",
    "description": "Aliqua consequat dolore aute sit enim est ad reprehenderit voluptate qui excepteur eiusmod. Occaecat proident reprehenderit aliqua officia sint nisi commodo do ut aute consequat esse. Magna proident duis commodo duis ipsum in id eu. Fugiat ad sunt minim anim velit excepteur consequat adipisicing veniam in in pariatur labore sit.",
    "prices": [
      {
        "amount": 3642.44,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "ad",
      "quis",
      "est",
      "in",
      "enim"
    ]
  },
  {
    "title": "veniam et aute incididunt eiusmod sit Lorem",
    "authors": [
      {
        "firstName": "Billie",
        "lastName": "Adams",
        "bio": "Voluptate magna sit voluptate reprehenderit officia pariatur cillum adipisicing fugiat quis eu eiusmod velit. Nostrud sit est nulla amet et magna magna aute nostrud adipisicing veniam sint. Aute ullamco qui veniam aliquip ex commodo. Adipisicing ea nisi amet fugiat commodo sunt velit ipsum sit esse dolore. Magna eu ipsum duis quis ex cupidatat est duis culpa pariatur."
      }
    ],
    "guid": "e4624af7-8843-4e1a-854d-1edafdfdce5c",
    "language": "French",
    "year": 1964,
    "publisher": "Magnina",
    "isbn10": "4944243116",
    "isbn13": "128-5535967519",
    "description": "Est cupidatat aute exercitation commodo. Ipsum cillum nostrud nostrud magna aliqua qui. Ullamco nisi minim do cupidatat sit irure dolor voluptate cillum. Ullamco irure occaecat occaecat exercitation reprehenderit. Ullamco Lorem cillum cupidatat et irure elit voluptate proident dolor incididunt ad non do sunt.",
    "prices": [
      {
        "amount": 3617.08,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "voluptate",
      "culpa",
      "cupidatat",
      "proident",
      "ipsum"
    ]
  },
  {
    "title": "quis sunt aliquip tempor Lorem magna incididunt",
    "authors": [
      {
        "firstName": "Yesenia",
        "lastName": "Cook",
        "bio": "Aute ea quis in ad esse enim excepteur minim. Elit labore sunt occaecat exercitation nostrud do voluptate ex ex dolor sunt ex amet. Proident cupidatat reprehenderit nulla ex sint officia et amet commodo elit do adipisicing. Id est do sunt quis velit cupidatat quis nostrud minim in elit aliqua. Reprehenderit qui commodo culpa anim. Tempor velit elit eu culpa fugiat cupidatat consequat fugiat laborum sunt labore exercitation."
      }
    ],
    "guid": "2ae0bd6d-a48f-4763-9ce0-0eb188b159ca",
    "language": "French",
    "year": 1919,
    "publisher": "Quantalia",
    "isbn10": "3536091867",
    "isbn13": "861-2247807969",
    "description": "Qui quis non mollit commodo mollit consectetur magna voluptate aliquip veniam. Non velit Lorem proident labore aliquip irure enim mollit enim ex cupidatat. Enim anim do adipisicing sint eu deserunt et tempor est pariatur culpa. Aliqua sunt exercitation irure tempor veniam aute voluptate voluptate eiusmod aute qui aute ad laborum. Duis dolore nulla ipsum aliqua ex nostrud labore.",
    "prices": [
      {
        "amount": 1450.07,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "sit",
      "ea",
      "ad",
      "in",
      "esse"
    ]
  },
  {
    "title": "elit dolore dolore labore velit laboris pariatur",
    "authors": [
      {
        "firstName": "Valerie",
        "lastName": "Thomas",
        "bio": "Anim amet aliqua anim est deserunt. Sit consequat Lorem excepteur irure. Et deserunt laboris consequat est do laborum laboris laboris est. Mollit exercitation velit non ipsum labore voluptate. Laborum id dolore dolor aute tempor magna do ipsum minim amet Lorem labore ea."
      }
    ],
    "guid": "83ae555a-1b38-4970-801f-b6b0ee8c0c11",
    "language": "English",
    "year": 1906,
    "publisher": "Photobin",
    "isbn10": "2526710660",
    "isbn13": "263-2764154518",
    "description": "Ullamco Lorem ullamco cillum veniam fugiat tempor ea tempor aliqua quis. Voluptate fugiat excepteur occaecat excepteur minim deserunt et mollit sit id et adipisicing ex duis. Excepteur ipsum sit cillum cupidatat cupidatat eu consectetur reprehenderit qui exercitation minim id eu laborum. Culpa proident culpa excepteur Lorem quis.",
    "prices": [
      {
        "amount": 2344.39,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "occaecat",
      "dolore",
      "duis",
      "ad",
      "exercitation"
    ]
  },
  {
    "title": "ullamco occaecat do labore aliqua ullamco duis",
    "authors": [
      {
        "firstName": "Darlene",
        "lastName": "Foley",
        "bio": "Officia irure Lorem eu et voluptate consectetur velit velit. Cillum nisi irure amet nostrud minim adipisicing commodo esse laboris deserunt magna. Labore ut laborum in deserunt occaecat do deserunt incididunt adipisicing."
      }
    ],
    "guid": "90a29e44-ff06-4be2-bac2-0bf4524a9694",
    "language": "French",
    "year": 2011,
    "publisher": "Xelegyl",
    "isbn10": "9103197258",
    "isbn13": "727-7517365508",
    "description": "Veniam tempor quis ullamco aliquip esse aliquip ullamco nostrud labore irure voluptate adipisicing pariatur. Excepteur sint enim sunt fugiat sunt officia adipisicing commodo sint aliquip pariatur sunt officia nulla. Dolore reprehenderit cillum do ex. Adipisicing aute tempor laborum cupidatat id nulla esse veniam. Officia in labore voluptate ex veniam irure occaecat officia officia fugiat pariatur nulla commodo deserunt. Commodo tempor reprehenderit labore eiusmod Lorem. Nostrud esse cupidatat fugiat commodo irure tempor sint anim ex est.",
    "prices": [
      {
        "amount": 2655.01,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "in",
      "enim",
      "commodo",
      "id",
      "irure"
    ]
  },
  {
    "title": "qui consectetur ipsum ullamco anim id dolor",
    "authors": [
      {
        "firstName": "Mckay",
        "lastName": "Olson",
        "bio": "Anim qui non in nostrud anim et adipisicing magna. Anim aliqua esse nisi reprehenderit et nulla deserunt et ullamco fugiat excepteur. Lorem proident amet mollit aliquip ullamco nulla et sunt ipsum ut. Exercitation fugiat velit voluptate tempor ut dolore exercitation. Officia mollit quis deserunt minim Lorem dolore labore aliquip cillum incididunt consectetur Lorem nulla exercitation. Do mollit amet ullamco anim deserunt labore velit sit proident reprehenderit cillum."
      }
    ],
    "guid": "d29c196e-672c-4aa9-b3ed-1cd12749fa25",
    "language": "French",
    "year": 1955,
    "publisher": "Codact",
    "isbn10": "6708828675",
    "isbn13": "348-8438254652",
    "description": "Magna in laborum laboris Lorem exercitation pariatur cupidatat aliqua et deserunt qui. Aliqua id irure velit tempor adipisicing eu mollit quis aute. Ipsum eu eu ad mollit voluptate dolore elit ea esse adipisicing do labore. Reprehenderit sit proident dolore ex laborum dolor sunt aute occaecat ipsum laboris laborum.",
    "prices": [
      {
        "amount": 2943.57,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "enim",
      "dolore",
      "excepteur",
      "culpa",
      "elit"
    ]
  },
  {
    "title": "elit incididunt irure tempor et sint deserunt",
    "authors": [
      {
        "firstName": "Francine",
        "lastName": "Ferguson",
        "bio": "Voluptate culpa elit est amet minim. Est tempor deserunt pariatur magna sit non. Quis in commodo cillum labore est cupidatat. Eiusmod commodo dolore ad eu mollit consequat magna. Ea veniam nulla sunt tempor dolore cillum minim ex nostrud irure dolore et tempor in. Aliquip officia id eu consequat nisi non ad in. Duis non exercitation est sunt dolore duis minim mollit."
      }
    ],
    "guid": "7abadb99-56b9-4c09-8da2-6fac3a73b8ed",
    "language": "Spanish",
    "year": 1907,
    "publisher": "Surelogic",
    "isbn10": "4717064070",
    "isbn13": "122-9332000851",
    "description": "Incididunt labore ipsum eu ullamco sit enim id do reprehenderit id cupidatat amet. Do dolore sunt anim tempor exercitation anim sint minim sunt deserunt. Tempor irure labore nulla dolore in pariatur voluptate commodo. Sunt excepteur commodo deserunt est irure ipsum dolor occaecat laborum.",
    "prices": [
      {
        "amount": 2614.95,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "excepteur",
      "velit",
      "irure",
      "Lorem",
      "enim"
    ]
  },
  {
    "title": "voluptate aliquip ex sit aute aute ex",
    "authors": [
      {
        "firstName": "Caroline",
        "lastName": "Byrd",
        "bio": "In incididunt ipsum occaecat tempor labore ut. Duis duis anim labore aliquip fugiat nisi exercitation. Reprehenderit pariatur laboris eu velit eiusmod voluptate exercitation officia. Minim pariatur veniam culpa velit id minim enim quis qui ad officia. Commodo dolor proident sunt culpa ad elit minim ut pariatur esse commodo non sint. Ut irure consequat ipsum commodo est nostrud reprehenderit incididunt tempor dolor ipsum ex adipisicing."
      }
    ],
    "guid": "8c9f6e92-1b01-422f-bd22-0b37b1aad3df",
    "language": "Spanish",
    "year": 1987,
    "publisher": "Musaphics",
    "isbn10": "5438094372",
    "isbn13": "339-5726207056",
    "description": "Fugiat incididunt fugiat ut do reprehenderit veniam Lorem. Consectetur est exercitation pariatur nostrud minim aliqua. Voluptate est non amet amet duis non voluptate amet pariatur aute. Cillum consectetur do ad ullamco voluptate duis excepteur est sunt dolore do voluptate laborum esse. Pariatur amet id est laborum. Occaecat ipsum nisi officia mollit laborum amet labore sit excepteur esse ea.",
    "prices": [
      {
        "amount": 3745.55,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "eiusmod",
      "adipisicing",
      "pariatur",
      "excepteur",
      "dolore"
    ]
  },
  {
    "title": "eu in nulla nostrud dolor ullamco elit",
    "authors": [
      {
        "firstName": "Crawford",
        "lastName": "Buckner",
        "bio": "Ea sunt Lorem fugiat commodo fugiat reprehenderit occaecat. Excepteur sunt incididunt pariatur ea adipisicing et. Ad cupidatat Lorem sit nostrud est esse nostrud commodo aliquip. Ullamco officia aliquip nisi qui magna reprehenderit dolore non cupidatat amet fugiat consequat."
      }
    ],
    "guid": "d18826be-efa3-4880-ba63-7a445df907c0",
    "language": "Spanish",
    "year": 1908,
    "publisher": "Kraggle",
    "isbn10": "4770378624",
    "isbn13": "851-4691907304",
    "description": "Minim cupidatat laborum irure dolor exercitation ex eiusmod ut ipsum irure esse. Consectetur nisi sit in commodo ipsum amet. In reprehenderit sint duis non duis. Exercitation cupidatat ex elit est excepteur veniam culpa. Tempor dolor excepteur minim in mollit esse id nostrud consectetur ex sunt do.",
    "prices": [
      {
        "amount": 1480.82,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "sint",
      "quis",
      "elit",
      "sunt",
      "velit"
    ]
  },
  {
    "title": "aute magna qui quis nostrud veniam Lorem",
    "authors": [
      {
        "firstName": "Hays",
        "lastName": "Bradford",
        "bio": "Reprehenderit cupidatat dolor voluptate et magna irure incididunt laboris ipsum sunt velit. Sint non dolor eu adipisicing eu esse dolor occaecat. Et velit dolor exercitation do cupidatat non amet. Est fugiat in magna duis labore dolore incididunt duis adipisicing enim consequat. Voluptate labore mollit do ea amet amet mollit esse quis reprehenderit aliquip enim sit exercitation."
      }
    ],
    "guid": "ab7eddf9-0b6d-41f0-86a0-25ad7d8bb7f5",
    "language": "English",
    "year": 1922,
    "publisher": "Nimon",
    "isbn10": "7067738415",
    "isbn13": "270-1105571203",
    "description": "Enim sunt culpa commodo nulla duis amet incididunt velit dolore ullamco ex non. Dolore laboris incididunt tempor adipisicing est tempor voluptate ipsum. Mollit cupidatat aliqua nostrud anim mollit ad mollit. Proident ut culpa aliqua aliquip eu consectetur ad nulla nisi officia est tempor amet. Et et velit dolor excepteur.",
    "prices": [
      {
        "amount": 1049.85,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "voluptate",
      "enim",
      "nulla",
      "nostrud",
      "cillum"
    ]
  },
  {
    "title": "in quis mollit commodo nisi est anim",
    "authors": [
      {
        "firstName": "Aisha",
        "lastName": "Knowles",
        "bio": "Veniam exercitation consectetur nostrud irure non velit. Mollit et duis veniam esse aliqua cillum incididunt cillum consequat minim. Deserunt irure non sunt cupidatat cupidatat ut nostrud adipisicing occaecat cillum voluptate consequat fugiat. Reprehenderit incididunt pariatur sint duis. Eiusmod anim laboris dolor do aliquip dolor eiusmod deserunt cillum. Veniam velit sunt proident ullamco elit do ut nisi irure. Magna ipsum qui minim exercitation veniam irure qui."
      }
    ],
    "guid": "12e5d7bb-62d1-4f49-a000-0c5c994ce9ce",
    "language": "French",
    "year": 1978,
    "publisher": "Cosmosis",
    "isbn10": "6518607754",
    "isbn13": "970-7007311143",
    "description": "Irure commodo proident commodo in occaecat. Id aute laboris consequat velit sit amet officia quis magna mollit do. Magna aliqua occaecat Lorem enim aliqua anim in aute minim deserunt. Commodo id tempor sunt veniam id pariatur nisi duis voluptate sint amet cupidatat culpa.",
    "prices": [
      {
        "amount": 2882.12,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "exercitation",
      "veniam",
      "nostrud",
      "irure",
      "minim"
    ]
  },
  {
    "title": "in dolor deserunt laborum excepteur excepteur ad",
    "authors": [
      {
        "firstName": "Leona",
        "lastName": "Ochoa",
        "bio": "Nostrud reprehenderit cupidatat ut mollit qui sit tempor officia aliqua ullamco excepteur. Occaecat dolore sunt nisi irure minim sint voluptate Lorem occaecat aliquip. Sit labore ullamco Lorem voluptate aliquip adipisicing laboris. Quis anim excepteur consectetur elit veniam et quis consequat mollit tempor veniam nisi proident."
      }
    ],
    "guid": "ddb7184c-fceb-4aee-bb86-06075217fc11",
    "language": "French",
    "year": 1976,
    "publisher": "Evidends",
    "isbn10": "5965739977",
    "isbn13": "615-1403361433",
    "description": "Ut exercitation dolore aliqua qui deserunt nostrud velit consequat. Velit veniam adipisicing velit voluptate quis sint ipsum tempor sit amet cillum. Aliqua et dolore fugiat voluptate eiusmod nulla mollit ut irure nulla ad commodo. Deserunt dolore magna exercitation magna consectetur magna dolore. Veniam dolor et exercitation dolor ullamco veniam deserunt duis commodo.",
    "prices": [
      {
        "amount": 1323.65,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "sint",
      "cupidatat",
      "reprehenderit",
      "pariatur",
      "duis"
    ]
  },
  {
    "title": "ut fugiat deserunt anim aute aliqua ipsum",
    "authors": [
      {
        "firstName": "Viola",
        "lastName": "Robbins",
        "bio": "Est est velit voluptate occaecat. Occaecat nulla in consequat ex fugiat consequat velit sit ullamco sint. Culpa aliquip cupidatat enim esse fugiat aute aute tempor ex cillum ex. Consequat ad aliqua consequat sint id duis cupidatat proident incididunt consectetur esse."
      }
    ],
    "guid": "f7e44e1a-0c0e-406d-b78b-ba1461dfeb87",
    "language": "French",
    "year": 1940,
    "publisher": "Kage",
    "isbn10": "4377486732",
    "isbn13": "339-4267015850",
    "description": "Enim enim ex reprehenderit deserunt exercitation cillum. Ipsum nulla magna ipsum reprehenderit laboris labore sint ipsum voluptate. Adipisicing commodo aliquip sunt incididunt proident. Cupidatat eiusmod id reprehenderit id ipsum laboris deserunt sint est minim Lorem. Id incididunt eu aliquip aute eiusmod.",
    "prices": [
      {
        "amount": 1241.99,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "fugiat",
      "irure",
      "adipisicing",
      "occaecat",
      "officia"
    ]
  },
  {
    "title": "ea officia nulla non exercitation culpa elit",
    "authors": [
      {
        "firstName": "Kathie",
        "lastName": "Pierce",
        "bio": "Commodo sunt commodo amet sit Lorem ex eiusmod eiusmod velit nostrud consectetur non officia enim. Aliqua esse occaecat incididunt aliqua exercitation ullamco aliqua. Veniam exercitation do quis dolore aute. Et voluptate qui excepteur commodo culpa ex dolor est velit occaecat."
      }
    ],
    "guid": "e4d99f66-e2e1-4f47-844e-51a2d9f5fb6e",
    "language": "French",
    "year": 1901,
    "publisher": "Geekosis",
    "isbn10": "1813102099",
    "isbn13": "307-6718586011",
    "description": "Reprehenderit duis tempor velit tempor adipisicing ut proident reprehenderit. Velit ut sit est ullamco ea officia dolore commodo aliqua quis anim cillum ullamco. Veniam ad adipisicing tempor laboris commodo enim Lorem dolore non tempor exercitation in. Cillum labore laboris ad anim sint adipisicing anim ea. Voluptate sunt sint officia cillum culpa in adipisicing laborum aliquip ex in. Ipsum laboris nostrud proident in enim laborum labore consequat ipsum proident in eu consectetur. Ex elit voluptate labore Lorem.",
    "prices": [
      {
        "amount": 1965.31,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "dolore",
      "do",
      "id",
      "elit",
      "proident"
    ]
  },
  {
    "title": "occaecat adipisicing commodo duis culpa amet reprehenderit",
    "authors": [
      {
        "firstName": "George",
        "lastName": "Sparks",
        "bio": "Ipsum non sint officia officia nostrud consequat. Ex in ut ipsum laboris officia elit enim officia. Veniam laborum sint reprehenderit aliqua do nulla nisi excepteur. Proident magna consectetur eu enim. Et amet nisi pariatur est consectetur occaecat dolor ut exercitation sint veniam minim officia. Do ad ut pariatur veniam sunt magna proident proident qui culpa anim non. Lorem magna velit ea sint adipisicing dolore officia pariatur deserunt eiusmod proident consequat."
      }
    ],
    "guid": "6dbc6650-5998-43cb-b0d0-ba64cfc7b5fd",
    "language": "French",
    "year": 1919,
    "publisher": "Izzby",
    "isbn10": "2872181465",
    "isbn13": "634-8886226117",
    "description": "Reprehenderit sunt aute ipsum occaecat mollit do incididunt veniam. Aute nostrud magna deserunt ut. Adipisicing elit sint fugiat voluptate reprehenderit fugiat et.",
    "prices": [
      {
        "amount": 1444.83,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "id",
      "ullamco",
      "magna",
      "voluptate",
      "magna"
    ]
  },
  {
    "title": "deserunt excepteur eu excepteur magna laborum nisi",
    "authors": [
      {
        "firstName": "Naomi",
        "lastName": "Farrell",
        "bio": "Ea ex quis aute labore duis magna do nulla deserunt do anim incididunt. Voluptate labore ex fugiat et tempor nulla ex eu non nulla. Ut cillum fugiat id nulla sunt ea quis et laboris ut excepteur elit adipisicing."
      }
    ],
    "guid": "c603b8a6-005a-4fb5-b712-e99b4c71f8d6",
    "language": "Spanish",
    "year": 1909,
    "publisher": "Assitia",
    "isbn10": "5033653668",
    "isbn13": "997-8176393732",
    "description": "Consectetur ex laboris laborum veniam exercitation velit eiusmod officia amet nisi. Pariatur sunt ea minim enim id quis adipisicing duis do elit do commodo labore. Duis consequat irure duis aliqua exercitation esse commodo enim. Excepteur commodo aliqua dolore culpa est incididunt veniam consectetur nulla esse amet magna ipsum incididunt. Dolor eu id laboris dolor eu minim pariatur. Qui anim eu exercitation officia minim duis dolor. Excepteur enim adipisicing occaecat pariatur amet Lorem sint nostrud in et.",
    "prices": [
      {
        "amount": 3925.91,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "enim",
      "deserunt",
      "dolor",
      "qui",
      "deserunt"
    ]
  },
  {
    "title": "ea mollit ex eu fugiat aliqua anim",
    "authors": [
      {
        "firstName": "Samantha",
        "lastName": "Herman",
        "bio": "Dolore in quis amet id tempor nisi quis aliquip culpa ipsum anim anim cillum anim. Eiusmod non velit proident duis nulla dolore. Dolore est velit fugiat reprehenderit nulla laborum eu anim ullamco reprehenderit. Exercitation officia irure exercitation officia nulla cupidatat irure ex ullamco dolor sit. Aute commodo sint fugiat consectetur tempor ex qui culpa duis consequat incididunt. Reprehenderit magna enim ad eiusmod nostrud veniam enim sint consectetur id culpa nostrud officia consectetur. Consectetur nostrud eiusmod ipsum et ut velit."
      }
    ],
    "guid": "a90733a8-9cd0-4dc2-8191-49a1adf1e47b",
    "language": "English",
    "year": 1930,
    "publisher": "Bytrex",
    "isbn10": "9282999649",
    "isbn13": "677-3019684597",
    "description": "Dolor voluptate officia labore anim minim est non fugiat proident proident ut. Deserunt ut ullamco irure tempor enim in nulla nulla consequat dolor nisi excepteur. Sint cillum cillum consectetur commodo pariatur sint sit dolore. Sunt incididunt ad aliquip eiusmod sit deserunt in adipisicing laborum cillum do enim.",
    "prices": [
      {
        "amount": 3504.94,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "est",
      "aliquip",
      "proident",
      "laboris",
      "deserunt"
    ]
  },
  {
    "title": "duis eu velit irure pariatur ea non",
    "authors": [
      {
        "firstName": "Brandi",
        "lastName": "Hood",
        "bio": "Mollit dolore nostrud veniam id. Esse ea aliquip eiusmod nisi consectetur. Officia magna cupidatat cillum dolor fugiat consectetur consectetur eiusmod consequat deserunt. Excepteur proident commodo id labore magna tempor est mollit officia laborum ullamco ad aliquip. Laboris adipisicing elit pariatur Lorem cupidatat ipsum tempor. Est deserunt officia aliqua ullamco nulla voluptate adipisicing ut voluptate duis exercitation ullamco. Voluptate ut eiusmod sunt aliqua."
      }
    ],
    "guid": "b33f25e3-0501-4973-b8ff-5502bbcfc48f",
    "language": "English",
    "year": 1979,
    "publisher": "Rameon",
    "isbn10": "8222009083",
    "isbn13": "163-7769213780",
    "description": "Incididunt in ex voluptate minim excepteur aliqua ea nostrud. Aliqua quis amet consectetur reprehenderit et. Id adipisicing ex do enim. Non sint nostrud labore laborum magna tempor culpa eiusmod. Cillum ad nulla duis consequat do aliqua fugiat ea sint ipsum esse.",
    "prices": [
      {
        "amount": 3470.17,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "magna",
      "excepteur",
      "consequat",
      "do",
      "dolore"
    ]
  },
  {
    "title": "esse velit consequat proident mollit mollit aliquip",
    "authors": [
      {
        "firstName": "Sweeney",
        "lastName": "Riddle",
        "bio": "Adipisicing laboris anim in culpa sunt. Quis do amet qui duis ullamco irure voluptate nulla quis tempor fugiat. Laborum sit incididunt minim ex incididunt elit aliquip incididunt. Ea dolor incididunt labore enim irure esse occaecat enim irure pariatur est ea voluptate enim."
      }
    ],
    "guid": "96b60c29-6566-474f-820e-2d7b98b9576a",
    "language": "Spanish",
    "year": 1985,
    "publisher": "Collaire",
    "isbn10": "8815668090",
    "isbn13": "810-5750321856",
    "description": "Ipsum sint reprehenderit aliquip nisi culpa. In proident et sit mollit esse dolor fugiat dolor laboris quis fugiat. In officia in consectetur sint aliqua.",
    "prices": [
      {
        "amount": 1646.32,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "sunt",
      "Lorem",
      "occaecat",
      "dolor",
      "voluptate"
    ]
  },
  {
    "title": "amet excepteur labore commodo consequat fugiat labore",
    "authors": [
      {
        "firstName": "Keller",
        "lastName": "Prince",
        "bio": "Ut tempor aliquip cillum laborum deserunt nulla fugiat nostrud pariatur sunt consequat duis nisi culpa. Ea ex aliquip est laboris nulla aliqua cupidatat sit sunt. Minim ipsum voluptate culpa aliqua incididunt enim tempor. Veniam elit et laboris laboris ullamco et velit minim minim. Qui mollit occaecat nulla nisi minim ad. Culpa est ut pariatur mollit adipisicing elit quis magna in in nulla. Occaecat aliqua deserunt fugiat officia pariatur culpa proident amet pariatur amet ex qui est."
      }
    ],
    "guid": "5d9dcb40-50af-4ac5-8f75-a96d680ea624",
    "language": "French",
    "year": 1974,
    "publisher": "Zilphur",
    "isbn10": "7051023526",
    "isbn13": "942-8429622453",
    "description": "Excepteur laborum reprehenderit tempor duis voluptate veniam ex. Magna aliqua est dolor exercitation culpa veniam id cupidatat exercitation esse ut. Pariatur non laborum ad elit ea culpa voluptate ut.",
    "prices": [
      {
        "amount": 1818.68,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "laboris",
      "amet",
      "excepteur",
      "eu",
      "occaecat"
    ]
  },
  {
    "title": "culpa culpa veniam reprehenderit nulla fugiat ex",
    "authors": [
      {
        "firstName": "Kristi",
        "lastName": "Lopez",
        "bio": "Sunt nostrud adipisicing sunt culpa culpa incididunt fugiat duis. Magna eiusmod non ea enim esse anim nisi duis do minim cupidatat minim. Ea labore anim exercitation voluptate ad sunt. Duis fugiat enim id pariatur."
      }
    ],
    "guid": "2aee4c89-1728-41d1-8193-41d3eed53ec7",
    "language": "French",
    "year": 1982,
    "publisher": "Stralum",
    "isbn10": "4214790288",
    "isbn13": "524-4874612578",
    "description": "Veniam est aliqua velit adipisicing velit do cillum est consequat. Fugiat occaecat et aute adipisicing. Elit in est deserunt est elit non culpa laborum velit Lorem. Quis excepteur cillum est sunt aute aute ex cupidatat elit nostrud ipsum ullamco.",
    "prices": [
      {
        "amount": 1741.92,
        "startDate": "01-01-2001",
        "endDate": "12-31-2020"
      }
    ],
    "tags": [
      "cillum",
      "in",
      "cillum",
      "ipsum",
      "minim"
    ]
  }
]